{
  "title": "Realitatea",
  "content": "Misiunea NASA care va duce din nou astronauţi în jurul Lunii ar putea fi lansată după 6 februarie\n\n\n\n\n\n\n\n                                            11 Ian. 2026, 17:53\n                                        \n\n                                         // Categoria: \nCosmos\n // Autor: \n\n\n\n                        Realitatea.md\n                    \n\n\n\n\n\n\n\n\n\n                                        11 Ian. 2026, 17:53 // \nCosmos\n // \n                    \n\n                        Realitatea.md\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                        Share\n                                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nMisiunea Artemis 2, prima misiune cu echipaj uman a NASA din cadrul noului program Artemis care vizează revenirea astronauţilor pe Lună ar putea fi lansată începând cu 6 februarie, în cazul în care programul anunţat de Agenţia spaţială americană va fi respectat, transmite \nantena3.ro\n.\n\n\n\n\n\n\n\n\n\n\nAceastă misiune îi va duce pe astronauţii NASA Reid Wiseman, Victor Glover şi Christina Koch, precum şi pe astronautul canadian Jeremy Hansen în prima călătorie circumselenară din ultimii peste 50 de ani şi reprezintă un pas important în programul de a stabili o prezenţă umană permanentă pe Lună.\n\n\n\n\n\n\n\n\n\n\nAstronauţii şi-au petrecut ultimii ani antrenându-se pentru această misiune şi au efectuat mai multe repetiţii generale ale lansării în ultimele luni la Centrul Spaţial Kennedy (KSC) al NASA din Florida. În ziua stabilită pentru lansare se vor îmbarca la bordul navei spaţiale Orion, aflată în vârful masivei rachete Space Launch System (SLS) a NASA, şi vor decola într-o misiune de 10 zile pentru a zbura în jurul Lunii şi înapoi.\n\n\nDacă totul merge conform planului, lansarea lor va plasa Orion pe orbita Pământului, unde echipajul va finaliza o serie de verificări ale sistemelor navei lor spaţiale înainte de a se angaja pe traiectoria spre Lună.\n\n\nManevra va plasa Orion pe o traiectorie de întoarcere liberă – o buclă în formă de opt în jurul Lunii care trimite capsula înapoi pe Pământ fără a fi nevoie de o altă aprindere a motoarelor sale.\n\n\nTraiectoria nu va introduce Orion pe orbita lunară, dar asigură întoarcerea navei spaţiale şi a echipajului pe Pământ, indiferent de orice anomalii pe care le-ar putea întâlni după ce se va plasa pe traiectoria circumselenară.\n\n\nPrima misiune de acest gen de la 1972 încoace\n\n\nArtemis 2 va fi prima misiune care trimite oameni în jurul Lunii de la sfârşitul programului Apollo al NASA şi întoarcerea echipajului misiunii Apollo 17 de pe Lună în 1972, şi este pregătită de aproape două decenii.\n\n\nMisiunea Artemis 1 a fost lansată în noiembrie 2022, trimiţând cu succes o capsulă Orion fără echipaj pe orbita selenară. Concepută ca o verificare a sistemelor navei spaţiale, NASA sperase că Artemis 1 va plasa programul pe o cale rapidă către Artemis 2 şi către aselenizare. Ţinta iniţială de lansare a Artemis 2 din 2023 a fost însă întârziată de deteriorarea scutului termic al lui Orion cauzată în timpul reintrării lui Artemis 1 prin atmosfera Pământului.\n\n\nDupă ce a conceput o soluţie pentru a preveni repetarea acestui tip de daune, NASA speră că lansarea misiunii Artemis 2 va readuce programul pe drumul cel bun. Însă complicaţiile legate de infrastructura Artemis 3 ar putea schimba calendarul.\n\n\nAşa cum Artemis 1 a fost concepută ca o testare fără echipaj uman a navei Orion în timpul unui zbor spaţial extins, Artemis 2 este un zbor de testare pentru a confirma că nava spaţială poate susţine un echipaj în spaţiul îndepărtat. Artemis 3 va plasa astronauţi pe suprafaţa lunară. Pentru a face acest lucru, NASA a contractat nava Starship a SpaceX ca primul vehicul de servicii de aterizare umană (HLS) al programului Artemis.\n\n\nNASA vizează anul 2027 pentru lansarea navei Artemis 3, dar întârzierile în dezvoltarea navei Starship ar putea împinge această misiune până în 2028. Pentru a evita acest lucru, fostul administrator interimar al NASA, Sean Duffy, a anunţat în octombrie că ia în considerare redeschiderea contractului HLS către alte module de aterizare care ar putea fi gata la o dată anterioară.\n\n\nDeocamdată, însă, NASA se concentrează pe lansarea misiunii Artemis 2 într-un mod sigur. Completarea ansamblului rachetei SLS şi a rachetei Orion a fost finalizată în interiorul Clădirii de Asamblare a Vehiculelor de la KSC în octombrie şi aşteaptă în prezent instalarea pe platforma de lansare de la Complexul de Lansare-39A, care se aşteaptă să aibă loc în doar câteva zile.\n\n\n\n\n„Artemis 2 continuă să facă progrese constante, lansarea fiind acum la mai puţin de două săptămâni distanţă”, a declarat secretarul de presă al NASA, Bethany Stevens, într-un videoclip postat pe X pe 2 ianuarie.\n\n\n\n\nOdată transportată pe LC-39A, SLS va fi supusă verificărilor finale ale sistemelor şi integrării platformei şi va finaliza o repetiţie generală pentru a alimenta şi a trece racheta prin procedurile de numărătoare inversă. Fereastra de lansare a misiunii se deschide pe 6 februarie, dar NASA nu a anunţat încă aceasta ca fiind data ţintă oficială.\n\n\n\n\n„Vreau mai multe date pentru a ne asigura că stabilim aşteptări adecvate”, a declarat administratorul NASA recent confirmat, Jared Isaacman, într-o postare pe X din 4 ianuarie. „Vom fi foarte transparenţi cu privire la pregătirea tehnică şi termenele de lansare”, a adăugat el într-o altă postare în aceeaşi zi.\n\n\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n\n\n\n\n\n\n\n\n#astronauti\n#lună\n#NASA\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din Cosmos\n            \n\n\n\n\n\n                    cosmos \n\n\n\n\n\n\n\n                    Furtună magnetică pe 10 ianuarie: ce spun specialiștii și cine poate fi afectat\n                \n\n\n\n\n\n\n\n                    life \n\n\n\n\n\n\n\n                    Luna Lupului 2026: superlună spectaculoasă va lumina cerul iernii. Când poate fi văzută",
  "metadata": {
    "id": 29,
    "source_url": "https://realitatea.md/clasamentul-care-ne-arde-la-ficat-moldova-in-topul-campionilor-mondiali-la-consumul-de-alcool/"
  }
}