{
  "title": "Realitatea",
  "content": "›\n\n\n‹\n\n\n\n\n\n\n\n\n\n\nMama tânărului moldovean ucis în Italia rupe tăcerea: „Nu voi avea liniște până nu aflu tot”\n\n\n\n\n\n\n\n                            10 Ian. 2026, 17:14                        \n\n                         // Categoria: \nSocietate\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            10 Ian. 2026, 17:14 // \nSocietate\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nDurerea Anastasiei Burghelea, mama lui Sergiu Țârnă, tânărul moldovean ucis în Italia, nu s-a diminuat odată cu\n arestarea principalului suspect\n. Femeia spune că nu se simte ușurată și insistă că adevărul complet despre crimă trebuie scos la iveală, iar toți cei vinovați trebuie să răspundă.\n\n\n\n\n\n\n\n\n\n\n„Nu voi avea liniște până când nu se va face lumină. Justiția încă nu a fost făcută”, a declarat Anastasia Burghelea pentru presa italiană, citată de Il Gazzettino.\n\n\n \n\n\n\n\n\n\nFemeia respinge informațiile apărute în spațiul public care l-ar pune într-o lumină negativă pe fiul său și cere prudență în evaluarea motivelor crimei.\n\n\n„Știu ce fel de persoană era Sergiu. Nu era omul în care a fost descris”, afirmă ea, subliniind că ipoteza legată de droguri nu este, în acest moment, pe deplin confirmată de anchetă.\n\n\nCronologia nopții crimei\n\n\nPotrivit anchetatorilor italieni, Sergiu Țârnă, în vârstă de 25 de ani, a fost văzut în seara de 30 decembrie în mai multe locații din Mestre. La ora 02:14, acesta ar fi avut o convorbire telefonică de aproximativ un minut cu Riccardo Salvagno, agent al poliției locale. Martorii spun că imediat după apel tânărul a devenit vizibil tensionat și a părăsit localul în grabă.\n\n\nCamerele de supraveghere ar fi surprins ulterior momentul în care Sergiu a fost amenințat cu o armă și urcat cu forța într-un autoturism, în care se mai afla o a doua persoană, încă neidentificată. Mașina a plecat spre o zonă rurală din Malcontenta di Mira, unde trupul neînsuflețit a fost găsit câteva ore mai târziu.\n\n\nJudecătoarea care a dispus arestarea preventivă a lui Salvagno descrie fapta drept extrem de violentă, cu o împușcătură în zona capului, asociată ideii de „execuție”. Ancheta indică un interval de aproximativ 35 de minute în care crima ar fi fost comisă, iar urmele de pe corpul victimei sugerează o posibilă tentativă de fugă. Procurorul de caz afirmă că există convingerea că Salvagno nu a acționat singur, iar complicele surprins de camere este în continuare căutat.\n\n\nIpoteze încă neclare și fuga suspectului\n\n\nAnchetatorii iau în calcul mai multe ipoteze privind motivul crimei, inclusiv un posibil conflict financiar sau existența unui material compromițător, însă niciuna nu este, deocamdată, confirmată definitiv. După crimă, Riccardo Salvagno ar fi fugit în Spania, unde s-a ascuns timp de cinci zile, înainte de a reveni în Italia. A fost localizat și arestat de carabinieri cu ajutorul dronelor și camerelor de supraveghere.\n\n\nPentru familia lui Sergiu Țârnă, arestarea suspectului este doar primul pas. Mama tânărului spune că va continua să ceară răspunsuri clare despre motiv, desfășurarea exactă a faptelor și toate persoanele implicate.\n\n\n„Forțele de ordine ar trebui să ne protejeze, nu să ne omoare. Totul trebuie dezvăluit, iar cei vinovați trebuie să plătească”, a conchis Anastasia Burghelea.\n\n\n\n\n\n\n\n\n#Sergiu Tarna\n#Italia\n#omor\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din Societate\n            \n\n\n\n\n\n                    societate \n\n\n\n\n\n\n\n                    Declarații la Realitatea TV: Moldovenii mănâncă dezechilibrat, prea mult zahăr și grăsimi în meniul zilnic\n                \n\n\n\n\n\n\n\n                    societate \n\n\n\n\n\n\n\n                    Accident rutier în capitală: un pasager rănit, iar mașinile grav avariate",
  "metadata": {
    "id": 27,
    "source_url": "https://realitatea.md/mama-tanarului-moldovean-ucis-in-italia-rupe-tacerea-nu-voi-avea-liniste-pana-nu-aflu-tot/"
  }
}