{
  "title": "Realitatea",
  "content": "›\n\n\n\n\n\n\n\n\n\n\n\n\nAlegerile din Găgăuzia riscă să fie amânate dacă bugetul nu este aprobat până pe 20 ianuarie\n\n\n\n\n\n\n\n                            11 Ian. 2026, 16:24                        \n\n                         // Categoria: \nActualitate\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            11 Ian. 2026, 16:24 // \nActualitate\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\nFOTO SIMBOL\n \n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nDeputații din Găgăuzia urmează să voteze bugetul Comisiei Electorale Centrale din regiune până pe 20 ianuarie. În caz contrar, mandatul membrilor comisiei nu va putea fi prelungit, iar procesul de constituire a organului electoral va trebui reluat de la început, ceea ce va pune în pericol organizarea alegerilor programate pentru 22 martie. Avertizarea a fost făcută de președintele interimar al Adunării Populare, Nicolai Ormanji, transmite \nIPN\n.\n\n\n\n\n\n\n\n\n\n\nOrmanji a atras atenția asupra importanței aprobării bugetului și și-a îndemnat colegii din legislativul găgăuz să manifeste responsabilitate, subliniind necesitatea respectării deciziei adoptate de Adunarea Populară.\n\n\n \n\n\n\n\n\n\n„Cuiva îi poate displăcea data de 22 martie, dar aceasta este decizia unui organ colegial, adoptată de majoritate. Aceasta trebuie respectată”, a declarat Nicolai Ormanji, citat de presa din Găgăuzia.\n\n\nUrmătoarea tentativă de aprobare a bugetului va avea loc la ședința programată pentru luni, 12 ianuarie.\n\n\nAlegerile în Adunarea Populară a Găgăuziei au fost stabilite pentru 22 martie 2026, potrivit unei decizii adoptate pe 27 noiembrie 2025, cu votul a 15 parlamentari, în timp ce 11 deputați au optat pentru organizarea scrutinului în luna mai.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n \n\n\n\n\n\n\n#Gagauzia\n#alegeri\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din Actualitate\n            \n\n\n\n\n\n                    actualitate \n\n\n\n\n\n\n\n                    Clasamentul care ne arde la ficat! Moldova, în topul campionilor mondiali la consumul de alcool\n                \n\n\n\n\n\n\n\n                    actualitate \n\n\n\n\n\n\n\n                    Doliu la Plop, Dondușeni: Primarul localității s-a stins din viață",
  "metadata": {
    "id": 12,
    "source_url": "https://realitatea.md/alegerile-din-gagauzia-risca-sa-fie-amanate-daca-bugetul-nu-este-aprobat-pana-pe-20-ianuarie/"
  }
}