{
  "title": "Realitatea",
  "content": "›\n\n\n‹\n\n\n\n\n\n\n\n\n\n\nAtac ucrainean cu drone asupra orașului Voronej din Rusia: un mort și clădiri avariate\n\n\n\n\n\n\n\n                            11 Ian. 2026, 15:59                        \n\n                         // Categoria: \nÎn Lume\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            11 Ian. 2026, 15:59 // \nÎn Lume\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nO femeie a murit şi alte trei persoane au fost rănite într-un atac ucrainean cu drone asupra oraşului Voronej din sudul Rusiei, a declarat duminică guvernatorul regiunii, Aleksandr Gusev, relatează \nDigi24\n.\n\n\n\n\n\n\n\n\n\n\nPeste zece clădiri de apartamente, aproximativ zece case private, o şcoală şi mai multe clădiri administrative au fost avariate în atacul asupra oraşului, a transmis Gusev pe aplicaţia de mesagerie Telegram.\n\n\n \n\n\n\n\n\n\n„Oraşul nostru a fost supus unuia dintre cele mai puternice atacuri cu drone de la începutul operaţiunii militare speciale”, a spus Gusev, folosind formula utilizată de Moscova pentru războiul său din Ucraina.\n\n\nAmploarea atacului asupra oraşului Voronej, care se află la 470 km de Moscova şi la aproximativ 250 km de graniţa cu Ucraina, nu este clară deocamdată. Reuters precizează că nu a putut verifica independent relatările.\n\n\nUcraina declară că atacă ţinte din interiorul Rusiei în războiul lansat de Moscova în urmă cu aproape patru ani pentru a perturba efortul de război al Kremlinului şi ca răspuns la atacurile repetate cu rachete şi drone asupra oraşelor şi infrastructurii ucrainene, inclusiv asupra instalaţiilor energetice.\n\n\nRusia a lansat vineri o rachetă hipersonică asupra unui amplasament din Ucraina, în apropierea Poloniei, membră a NATO, un atac pe care aliaţii europeni ai Kievului l-au descris ca un efort de a-i descuraja să continue să sprijine Ucraina.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n \n\n\n\n\n\n\n#drone\n#atac\n#Rusia\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din În lume\n            \n\n\n\n\n\n                    În lume \n\n\n\n\n\n\n\n                    Câți migranţi au părăsit SUA de când Trump a revenit la putere. „De la bun început nu ar fi trebuit să fie aici”\n                \n\n\n\n\n\n\n\n                    În lume \n\n\n\n\n\n\n\n                    Vânzările Bibliei în Marea Britanie, la un nivel record. Care este explicația",
  "metadata": {
    "id": 31,
    "source_url": "https://realitatea.md/atac-ucrainean-cu-drone-asupra-orasului-voronej-din-rusia-un-mort-si-cladiri-avariate/"
  }
}