{
  "title": "Realitatea",
  "content": "Pub\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSalut,\nEu sunt Ecaterina și mă ocup de vânzări pe platformele grupului Realitatea.\nMai multe detalii despre ce posibilități avem și cum putem să ajutăm și să contribuim la dezvoltarea, te rog să vezi mai jos, dar și pe dreapta.\nMă poți suna la \n079 35 33 97 \n \nsau să-mi scrii un email la\n adresa\n \npublicitate@realitatea.md\n.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRealitatea este un grup de media electronică, formată din: televiziunea Realitatea TV, site-urile de știri în limba română – realitatea.md, bani.md și cancan.md, în limba rusă – rupor.md, în limba engleză – moldovalive.md, și cea mai mare platformă de transmisiuni live – Rlive.md.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRLIVE TV este televiziune Must Carry, fiind distribuită obligatoriu de toate rețelele de cablu și IPTV. RLIVE TV este și în Multiplexul Național. Acoperirea pe țară este de 99% din total abonați TV. RLIVE TV este prezent și în online, pe 22 site-uri de știri, într-un widget comod, pe paginile principale și de știri.\nRLIVE TV este un nou concept de televiziune modernă și inedită, bazată pe grafică și vizual, o transpunere a online-ului pe TV, orientată spre oamenii care privesc TV în timpul zilei, la birou sau acasă. Grila RLIVE TV include peste 10 transmisiuni live de la diverse evenimente de interes public, precum și peste 20 de produse video, seriale, documentare și emisiuni – producții proprii și realizate în parteneriate cu diverse case de producții autohtone.\n \nRealitatea TV este televiziune Must Carry, fiind distribuită obligatoriu de toate rețelele de cablu și IPTV. Realitatea TV este și în Multiplexul Național. Acoperirea pe țară este de 99% din total telespectatori. Realitatea TV este prezentă și în online, pe 24 site-uri de știri, într-un widget comod, pe paginile principale și de știri.\nRealitatea TV este un nou concept de televiziune modernă și inedită, bazată pe conținuturi majoritar autohtone, grafică și vizual, o transpunere a online-ului pe TV, orientată spre oamenii care privesc TV în timpul zilei, la birou sau acasă. Grila Realitatea TV include peste 10 transmisiuni live de la diverse evenimente de interes public, precum și peste 20 de produse video autohtone, emisiuni, formate TV, filme, seriale și documentare – producții proprii și realizate în parteneriate cu diverse case de producții din Republica Moldova.\n \nRealitatea FM 98,6 Chișinău este un post de radio cu raza de acoperire în orașul Chișinău. Grila de emise a Realitatea FM include muzică plăcută și calmă. Sloganul Realitatea FM este Fără Zgomot.\n \nBani.md este portalul exclusivist de știri economice şi de business, care oferă știri, articole de autor, analize, interviuri și editoriale calitative despre evoluțiile și inovațiile businessului și economiei naționale și externe. Bani.md a devenit sursa de informare pentru publicul interesat de domeniul economico-financiar, dar în special pentru conducătorii, managerii și funcționarii companiilor private și ale instituțiilor de stat.\n \nRlive.md este cea mai mare platformă online de transmisiuni LIVE de la evenimentele publice din Moldova sau de peste hotare. Rlive.md oferă cetățenilor posibilitatea să cunoască realitățile din prima sursă, în formă originală, fără comentarii și/sau cenzură. Toate LIVE-urile Rlive.md sunt difuzate în mod simultan pe realitatea.md, bani.md, rupor.md, moldovalive.md.\nMoldovalive.md este un portal informativ care prezintă știri despre Republica Moldova în limba engleză. MoldovaLive.md își propune să informeze publicul străin din țara noastră, dar și străinii din toată lumea, despre actualele și cele mai importante știri sociale, economice, culturale, politice și de altă natură care au loc în Republica Moldova. MoldovaLive.md este expresia efortului nostru de echipă pentru a face Republica Moldova mai cunoscută în lume.\nRupor.md este un portal generalist de știri în limba rusă din diverse domenii, care oferă auditorului din Republica Moldova și din străinătate cele mai relevante și importante știri.\n \nCancan.md este un portal de știri mondene, care te ține la curent cu noile trenduri și scandaluri din viața mondenă a Republicii Moldova și din lume.\n \n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSalut,\nEu sunt Beatrice și mă ocup de vânzări pe platformele grupului Realitatea.\nMai multe detalii despre ce posibilități avem și cum putem să ajutăm și să contribuim la dezvoltarea, te rog să vezi mai jos, dar și pe dreapta.\nMă poți suna la \n078 720 155\n \nsau să-mi scrii un email la adresa\n \npublicitate@realitatea.md\n.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRLIVE TV\n \n\n\n\n\n\n\n\n\n\n\n\n\n Transmisiuni LIVE de la evenimente publice sau interne (inclusiv Zoom): \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nEvenimentele sunt difuzate în direct pe RLIVE TV și Rlive.md + 20 platforme online și rețele sociale\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nToate LIVE-urile sunt difuzate pe RLIVE TV, în direct sau la puțin timp după, și în reluare\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n Toate LIVE-urile rămân disponibile online în arhiva Rlive.md, fără limitări de tip tehnic sau de abonament \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n \tTransmisiunile de pe RLIVE TV sunt difuzate și online, prin widgetul live al RLIVE TV de pe diez.md, deschide.md, ziarulnational.md, nordnews.md, zugo.md, paranteze.com, moldova.org, newsmaker.md și desigur realitatea.md, Rlive.md, bani.md, rupor.md, moldovalive.md\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n \tPublicitate liniară de spoturi pe RLIVE TV\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nProducere și difuzare de fillere (exemple  AICI) \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n Difuzare materiale video pe RLIVE TV documentar, fillere, reportaje, etc.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nReportaje comerciale\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBeneficii: Publicitatea este difuzată inclusiv prin widgetul RLIVE TV, plasat pe 12 platforme online de știri.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOnline\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nRealizare și/sau plasare materiale PR, articole, istorii de succes, etc \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nRealizare și/sau plasare interviu: text + video/foto\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nPublicitate tip bannere de orice format\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nPreroll – la orice video pe realitatea.md, Rlive.md, bani.md, rupor.md, moldovalive.md.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nPublicare comunicate de presă sau știri ale instituției/companiei/organizației\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nDistribuire content pe paginile sociale ale grupului\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOnline\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\npeste 5 mln afișări/lună\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\npeste 1 700 000 cititori unici pe lună\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRealitatea este un grup de media electronică, formată din televiziunea RLIVE TV, site-urile de știri în limba română - realitatea.md și bani.md, în limba rusă – rupor.md, în limba engleză – moldovalive.md și platforma web de transmisiuni live – Rlive.md.\n \n\n\n\n\n\n\n\n\n a fost lansat în luna noiembrie 2020\nRLIVE TV este în Must Carry, ceea ce asigură distribuția obligatorie de către toate rețelele de cablu și IPTV. Acoperirea pe țară este de peste 84% din total abonați TV.\nRLIVE TV este prezent și în online, pe site-urile diez.md, deschide.md, ziarulnational.md, nordnews.md, zugo.md, paranteze.md, moldova.org, newsmaker.md, realitatea.md, Rlive.md, bani.md, rupor.md, moldovalive.md, într-un widget comod, pe paginile principale și de știri.\nRLIVE TV este un nou concept de televiziune modernă și inedită, bazată pe grafică și vizual, o transpunere a online-ului pe TV, orientată spre oamenii care privesc TV în timpul zilei, la birou sau acasă.\nGrila RLIVE TV include între 8 și14 transmisiuni live de la diverse evenimente de interes public – sociale, economice, culturale și politice din țară, precum și 20 de emisiuni – producții proprii și realizate în parteneriate cu diverse case de producții autohtone.\n este un portal generalist de știri din diverse domenii, care prezintă auditoriului din Moldova și de peste hotare cele mai actuale şi importante noutăți.\nRealitatea.md este și pe social media, cu peste 160.000 de followers pe toate platformele.\n \neste portalul exclusivist de știri economice ş\ni de business, care oferă știri, articole de autor, analize, interviuri și editoriale calitative despre evoluțiile și inovațiile businessului și economiei naționale și externe.\nBani.md a devenit sursa de informare pentru publicul interesat de domeniul economico-financiar, dar în special pentru conducătorii, managerii și funcționarii companiilor private și ale instituțiilor de stat.\n \n \neste o \nplatformă online de transmisiuni LIVE de la evenimentele publice din Moldova sau de peste hotare.\nRlive.md oferă cetățenilor posibilitatea să cunoască realitățile din prima sursă, în formă originală, fără comentarii și/sau cenzură.\nToate LIVE-urile sunt difuzate în mod simultan pe realitatea.md, bani.md, rupor.md, moldovalive.md.\n  este un portal informativ care prezintă știri despre Republica Moldova în limba engleză.\nMoldovaLive.md își propune să informeze publicul străin din țara noastră, dar și străinii din toată lumea, despre actualele și cele mai importante știri sociale, economice, culturale, politice și de altă natură care au loc în Republica Moldova.\nMoldovaLive.md este expresia efortului nostru de echipă pentru a face Republica Moldova mai cunoscută în lume.\n este un portal generalist de știri în limba rusă din diverse domenii, care oferă auditorului din Republica Moldova și din străinătate cele mai relevante și importante știri.",
  "metadata": {
    "id": 25,
    "source_url": "https://realitatea.md/pub/"
  }
}