{
  "title": "Realitatea",
  "content": "›\n\n\n‹\n\n\n\n\n\n\n\n\n\n\nTrump declară „urgență națională” pentru activele Venezuelei. Veniturile petroliere sunt puse sub protecția SUA\n\n\n\n\n\n\n\n                            11 Ian. 2026, 12:08                        \n\n                         // Categoria: \nÎn Lume\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            11 Ian. 2026, 12:08 // \nÎn Lume\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nDonald Trump a semnat un decret de „urgenţă naţională” destinat să plaseze sub protecţie specială activele venezuelene, printre care veniturile petroliere, de pe teritoriul SUA, pentru a împiedica să fie confiscate de tribunale sau creditor, informează \nștirileprotv.ro\n.\n\n\n\n\n\n\n\n\n\n\nSemnând acest decret, preşedintele vizează să „promoveze obiectivele de politică externe ale Statelor Unite”, a scris Casa Albă.\n\n\n \n\n\n\n\n\n\nTextul prevede crearea unui Fond de depunere aparţinând statului venezuelean, dar instalat în SUA şi aflat sub controlul guvernului american.\n\n\nEl va reuni ansamblul conturilor şi fondurilor deja prezente în ţară şi aparţinând diferitelor entităţi publice venezuelene, precum şi veniturile generate din vânzarea petrolului venezuelean.\n\n\nDecretul interzice în mod oficial confiscarea Fondului în cazul unor proceduri judiciare împotriva statului venezuelean sau pentru recuperarea de creanţe.\n\n\nÎn plus, Departamentul Trezoreriei va trebui să desemneze acest Fond astfel încât „să reflecte statutul său de proprietate suverană a guvernului venezuelean, gestionat de Statele Unite, şi nu o proprietate a Statelor Unite”.\n\n\nTrump i-a convocat vineri pe şefii marilor companii petroliere pentru a-i încuraja să se lanseze în exploatarea vastelor rezerve de ţiţei ale Venezuelei, dar nu a reuşit să obţină angajamente concrete din partea lor.\n\n\n„Veţi avea o securitate totală” pentru a opera, a spus Trump, fără a preciza ce forma va lua această garanţie de securitate în condiţiile în care el a exclus o prezenţă militară americană pentru protejarea activităţii petroliere.\n\n\nÎnsă, a prevenit Trump, totul se va face sub egida SUA, care vor decide ce companii vor putea exploata uriaşele resurse ale Venezuelei.\n\n\nÎn planul preşedintelui american, Caracas nu are un cuvânt de spus.\n\n\nDupă reuniunea de vineri, secretarul american ale energiei, Chris Wright, a admis că relansarea producţiei „va lua timp”.\n\n\nZăcămintele dovedite de ţiţei ale Venezuelei sunt cele mai mari din lume, de peste 300 miliarde de barili, potrivit OPEC, în faţa Arabiei Saudite (267 miliarde) şi a Iranului.\n\n\nCu toate acestea, producţia rămâne modestă, plafonată la un milion de barili pe zi, sub efectul investiţiilor insuficiente şi al sancţiunilor americane.\n\n\nModernizarea instalaţiilor presupune investiţii de zeci de miliarde ce ar trebui făcute în pofida incertitudinilor privind stabilitatea politică a ţării.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n \n\n\n\n\n\n\n#Venezuela\n#Donald Trump\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din În lume\n            \n\n\n\n\n\n                    În lume \n\n\n\n\n\n\n\n                    Câți migranţi au părăsit SUA de când Trump a revenit la putere. „De la bun început nu ar fi trebuit să fie aici”\n                \n\n\n\n\n\n\n\n                    În lume \n\n\n\n\n\n\n\n                    Vânzările Bibliei în Marea Britanie, la un nivel record. Care este explicația",
  "metadata": {
    "id": 13,
    "source_url": "https://realitatea.md/trump-declara-urgenta-nationala-pentru-activele-venezuelei-veniturile-petroliere-sunt-puse-sub-protectia-sua/"
  }
}