{
  "title": "Realitatea",
  "content": "›\n\n\n‹\n\n\n\n\n\n\n\n\n\n\nMedicamentele ar putea deveni mult mai scumpe în Europa\n\n\n\n\n\n\n\n                            11 Ian. 2026, 14:19                        \n\n                         // Categoria: \nÎn Lume\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            11 Ian. 2026, 14:19 // \nÎn Lume\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nProducătorii mondiali de medicamente caută în 2026 prețuri mai mari pentru medicamentele eliberate pe bază de rețetă în Europa, după ce anul trecut au fost nevoiți să reducă prețurile în SUA, sub presiunea președintelui Donald Trump. Măsura ar putea amâna lansarea unor tratamente inovative în țări europene, limitând accesul pacienților, scrie \nadevărul.ro\n.\n\n\n\n\n\n\n\n\n\n\nÎn 2025, companii precum Pfizer, Eli Lilly și AstraZeneca s-au angajat, în cadrul mai multor evenimente organizate la Casa Albă, să reducă prețurile medicamentelor noi din SUA, astfel încât acestea să fie aliniate cu cele din alte țări dezvoltate. Trump a subliniat că alte state bogate ar trebui să plătească mai mult pentru medicamente, pentru a permite scăderea prețurilor pe piața americană.\n\n\n \n\n\n\n\n\n\nStatele Unite și Marea Britanie au ajuns la un acord prin care britanicii beneficiază de reduceri tarifare, în schimbul creșterii cu 25% a prețului net pentru medicamentele americane noi, potrivit Reuters.\n\n\nPrețuri mai mari în Europa, contra accesului rapid la medicamente noi\n\n\nSebastian Guth, director operațional al diviziei farmaceutice Bayer și membru al consiliului de administrație al unui grup de lobby al industriei americane, a explicat că liderii europeni sunt dispuși să revizuiască politicile de stabilire a prețurilor, dacă acest lucru ar facilita accesul rapid la tratamente noi.\n\n\n„Dacă ne uităm la medicamentele inovatoare care au fost lansate și aprobate în ultimii 10 ani, americanii au acces la 80% dintre acestea, în timp ce europenii au acces la mai puțin de 50%. Există o întârziere structurală foarte semnificativă în Europa”, a spus Guth.\n\n\nȚările europene plătesc, în medie, cu o treime mai puțin decât SUA, deoarece sistemele lor naționale de sănătate negociază prețurile medicamentelor și pot amâna achizițiile pentru a obține costuri mai bune. Marshall Gordon, analist senior în domeniul sănătății la ClearBridge Investments, a explicat că presiunea asupra politicienilor europeni pentru creșterea prețurilor „nu se va traduce imediat în costuri mai mari. Nu poți forța europenii să cheltuiască brusc mai mult. Dar aceste acorduri le conferă companiilor putere de negociere”.\n\n\nAvertismente și concesii ale industriei farmaceutice\n\n\nMai mulți producători importanți, printre care AstraZeneca, Novartis și Sanofi, au avertizat că Europa riscă să piardă accesul la medicamente noi, dacă guvernele nu schimbă modul în care sistemele de sănătate evaluează și plătesc aceste tratamente.\n\n\n„Am văzut deja progrese cu acordul dintre SUA și Marea Britanie anunțat la sfârșitul anului trecut și este încurajator să vedem că administrația Trump continuă această colaborare cu alte națiuni pentru a aborda problema profitului nejustificat obținut de alte țări din inovațiile americane”, a declarat Sarah Ryan, purtător de cuvânt al organizației PhRMA.\n\n\nÎn 2025, 14 companii farmaceutice au încheiat acorduri cu administrația Trump pentru a reduce prețurile unor medicamente vândute către Medicaid și pentru pacienții care plătesc în numerar. În schimb, acestea au primit o scutire de trei ani de la amenințarea aplicării unor tarife ridicate pentru produsele lor.\n\n\nPosibile întârzieri ale lansărilor în Europa\n\n\nGareth Powell, șeful departamentului de investiții în domeniul sănătății la Polar Capital, a avertizat că unele medicamente noi ar putea fi lansate mai întâi în SUA și amânate în Europa.\n\n\n„Asta ar putea însemna că, cel puțin pentru câțiva ani, până la sfârșitul mandatului lui Trump, aceste produse pur și simplu nu vor fi lansate în Europa”, a spus Powell.\n\n\nUn lobbist din Washington a subliniat că guvernele europene sunt puțin dispuse să facă concesii majore Statelor Unite, mai ales în contextul unor decizii controversate ale administrației Trump, cum ar fi tentativa de a cumpăra Groenlanda.\n\n\n„Nu este ca și cum administrația Trump ar fi făcut o serie de lucruri care i-au făcut pe europeni fericiți și dispuși să fie amabili cu el. El îi antagonizează”, a completat acesta.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n \n\n\n\n\n\n\n#Europa\n#medicamente\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din În lume\n            \n\n\n\n\n\n                    În lume \n\n\n\n\n\n\n\n                    Câți migranţi au părăsit SUA de când Trump a revenit la putere. „De la bun început nu ar fi trebuit să fie aici”\n                \n\n\n\n\n\n\n\n                    În lume \n\n\n\n\n\n\n\n                    Vânzările Bibliei în Marea Britanie, la un nivel record. Care este explicația",
  "metadata": {
    "id": 20,
    "source_url": "https://realitatea.md/medicamentele-ar-putea-deveni-mult-mai-scumpe-in-europa/"
  }
}