{
  "title": "Realitatea",
  "content": "›\n\n\n‹\n\n\n\n\n\n\n\n\n\n\nGer, ghețuș pe drumuri și lacuri înghețate: IGSU vine cu recomandări pentru siguranța oamenilor\n\n\n\n\n\n\n\n                            11 Ian. 2026, 11:34                        \n\n                         // Categoria: \nSocietate\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            11 Ian. 2026, 11:34 // \nSocietate\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nInspectoratul General pentru Situații de Urgență (IGSU) atenționează cetățenii despre măsurile de siguranță necesare în contextul temperaturilor scăzute care se înregistrează în aceste zile. Salvatorii îndeamnă oamenii să monitorizeze permanent buletinele informative, dar și avertizările lansate de Serviciul Hidrometeorologic de Stat (SHS).\n\n\n\n\n\n\n\n\n\n\nÎn condiții de ger și pe drumuri cu ghețuș, cetățenii sunt îndemnați să evite deplasările lungi, în special persoanele în vârstă și copiii. Pentru a preveni hipotermia și degerăturile, la ieșirea din locuință trebuie îmbrăcate haine groase și să fie limitat timpul petrecut afară.\n\n\n \n\n\n\n\n\n\nȘoferii sunt îndemnați să-și echipeze autovehiculele pentru sezonul de iarnă și să dea dovadă de responsabilitate și atenție sporită, adaptând viteza și distanța de deplasare conform condițiilor meteorologice.\n\n\nPompierii atenționează și asupra respectării regulilor antiincendiare: sobele, hornurile și instalațiile electrice trebuie verificate înainte de folosire, fără a fi suprasolicitate sau aprinse cu lichide inflamabile. Mobilierul trebuie ținut la distanță, iar focul stins pe timpul nopții. Pentru a preveni intoxicațiile cu monoxid de carbon, încăperile trebuie aerisite, canalele de evacuare libere și este interzisă folosirea aragazului sau a surselor improvizate pentru încălzire.\n\n\nUn alt risc la care pot fi expuse persoanele este prăbușirea sub gheața bazinelor acvatice. În acest sens, salvatorii îndeamnă cetățenii să evite aflarea și desfășurarea oricăror activități pe gheața lacurilor și râurilor. Mai mult, pescarii sunt îndemnați să evite pescuitul la copcă, în vederea evitării pericolelor de prăbușire.\n\n\nO atenție deosebită trebuie acordată copiilor care se pot aventura cu jocul în apropierea bazinelor acvatice. De aceea, maturii și cei care au în grijă minori sunt îndemnați să-i supravegheze permanent și să le interzică acestora desfășurarea activităților în apropierea lacurilor și râurilor.\n\n\nÎn caz de pericol, oamenii sunt îndemnați să apeleze Serviciul de Urgență 112.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n \n\n\n\n\n\n\n#recomandări\n#IGSU\n#ger\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din Societate\n            \n\n\n\n\n\n                    societate \n\n\n\n\n\n\n\n                    Declarații la Realitatea TV: Moldovenii mănâncă dezechilibrat, prea mult zahăr și grăsimi în meniul zilnic\n                \n\n\n\n\n\n\n\n                    societate \n\n\n\n\n\n\n\n                    Accident rutier în capitală: un pasager rănit, iar mașinile grav avariate",
  "metadata": {
    "id": 4,
    "source_url": "https://realitatea.md/ger-ghetus-pe-drumuri-si-lacuri-inghetate-igsu-vine-cu-recomandari-pentru-siguranta-oamenilor/"
  }
}