{
  "title": "Realitatea",
  "content": "›\n\n\n‹\n\n\n\n\n\n\n\n\n\n\nMeta pregătește „Mango” și „Avocado”, noile modele AI pentru generare de imagini, video și programare\n\n\n\n\n\n\n\n                            10 Ian. 2026, 18:14                        \n\n                         // Categoria: \nSci-tech\n // Autor: \n\n\n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n                            10 Ian. 2026, 18:14 // \nSci-tech\n // \n            \n\n                Realitatea.md\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                        Share\n                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nMeta lucrează la două noi modele de inteligență artificială, axate pe generarea de imagini, videoclipuri și procesarea limbajului natural. Modelul „Mango” se concentrează pe creație vizuală, iar „Avocado” este un model lingvistic de mari dimensiuni, cu îmbunătățiri pentru programare, potrivit lui Alexandr Wang, directorul de AI al companiei.\n\n\n\n\n\n\n\n\n\n\nSurse interne indică lansarea ambelor produse în prima jumătate a anului 2026. În plus, Meta explorează „world models”, sisteme AI capabile să înțeleagă mediul prin informații vizuale.\n\n\n \n\n\n\n\n\n\nÎn 2025, Meta și-a reorganizat divizia de inteligență artificială, formând Meta Superintelligence Labs, condusă de Wang, și a atras peste 50 de cercetători, inclusiv foști angajați OpenAI. Generarea de imagini și video devine un domeniu cheie în competiția globală, unde Meta concurează cu OpenAI și Google Gemini.\n\n\nLansările recente, precum Vibes de la Meta și Sora de la OpenAI, arată intensificarea cursei pentru instrumente AI vizuale, considerate extrem de atractive pentru utilizatori.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n \n\n\n\n\n\n\n#Meta\n#AI\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din Sci-tech\n            \n\n\n\n\n\n                    sci-tech \n\n\n\n\n\n\n\n                    Reactorul chinez EAST depășește limitele plasmei și apropie omenirea de energia de fuziune\n                \n\n\n\n\n\n\n\n                    sci-tech \n\n\n\n\n\n\n\n                    ChatGPT, tot mai aproape de a fi medic. OpenAI lansează o funcție pentru sănătate",
  "metadata": {
    "id": 32,
    "source_url": "https://realitatea.md/meta-pregateste-mango-si-avocado-noile-modele-ai-pentru-generare-de-imagini-video-si-programare/"
  }
}