{
  "title": "Realitatea",
  "content": "Clasamentul care ne arde la ficat! Moldova, în topul campionilor mondiali la consumul de alcool\n\n\n\n\n\n\n\n                                            11 Ian. 2026, 17:02\n                                        \n\n                                         // Categoria: \nActualitate\n // Autor: \n\n\n\n                        Realitatea.md\n                    \n\n\n\n\n\n\n\n\n\n                                        11 Ian. 2026, 17:02 // \nActualitate\n // \n                    \n\n                        Realitatea.md\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                                                        Share\n                                                    \n\n\nFacebook\n\n\n\n\nTelegram\n\n\nOdnoklasniki\n\n\nMail\n\n\n\n\n\n\n\n\n\n\nRepublica Moldova se află printre țările cu cel mai mare consum de alcool din lume, potrivit datelor publicate de World Population Review. Cu un consum mediu de 14,1 litri de alcool pur pe cap de locuitor pe an, Moldova ocupă locul patru la nivel global, fiind depășită doar de România, Georgia și Letonia, scrie \nbani.md\n.\n\n\n\n\n\n\n\n\n\n\nClasamentul arată că România conduce topul mondial, cu un consum de 17,1 litri pe an per locuitor, urmată de Georgia cu 15,5 litri și Letonia cu 14,7 litri. Republica Moldova, cu 14,1 litri, se află imediat după acestea, înaintea Cehiei, care înregistrează 13,7 litri pe an.\n\n\n\n\n\n\n\n\n\n\nPrin comparație, consumul de alcool în Rusia este estimat la 10,5 litri pe cap de locuitor, iar în Ucraina la doar 7,4 litri, nivel aproape la jumătate față de cel din Republica Moldova.\n\n\nDatele World Population Review arată că Europa de Est și regiunea Mării Negre domină clasamentul global al consumului de alcool, cu mai multe state din zonă în topul primelor cinci.\n\n\nPentru cele mai importante știri, \nabonează-te la canalul nostru de TELEGRAM!\n\n\n\n\n\n\n\n\n\n\n#top\n#clasament\n#Moldova\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                Alte Știri din Actualitate\n            \n\n\n\n\n\n                    actualitate \n\n\n\n\n\n\n\n                    Alegerile din Găgăuzia riscă să fie amânate dacă bugetul nu este aprobat până pe 20 ianuarie\n                \n\n\n\n\n\n\n\n                    actualitate \n\n\n\n\n\n\n\n                    Doliu la Plop, Dondușeni: Primarul localității s-a stins din viață",
  "metadata": {
    "id": 16,
    "source_url": "https://realitatea.md/duminica-geroasa-temperaturi-negative-in-toate-regiunile/"
  }
}