{
  "title": "Sentința în cazul Plahotniuc ar putea fi pronunțată în acest an? Ce spune șeful Procuraturii Anticorupție",
  "content": "Dosarul de fraudă al fostului lider democrat Vlad Plahotniuc se află într-o etapă avansată de examinare în instanță, iar acuzarea își propune să obțină o finalitate pe parcursul anului 2026. Într-un interviu exclusiv pentru Moldova 1, șeful Procuraturii Anticorupție (PA), Marcel Dumbravan, a declarat că acuzarea se așteaptă la o decizie de condamnare.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\n„Au fost deja cercetate probele acuzării și în prezent se analizează probele apărării. Sperăm că această cauză penală să fie finalizată într-un timp relevant. Acest fapt depinde atât de instanța de judecată, cât și de poziția apărării, în funcție de martorii chemați în instanță”\n, a precizat Marcel Dumbravan, la emisiunea \nÎn context de la Moldova 1\n, ediția din 5 ianuarie.\n\nPotrivit procurorului-șef al PA, acuzarea este prezentă la toate ședințele de judecată. Pentru a evita tergiversările, a fost creat un grup de acuzatori care se pot înlocui reciproc în cazul în care unul nu poate participa la ședință.\n\n„Pe baza probelor prezentate, considerăm că urmează să fie pronunțată o sentință de condamnare. Totuși, decizia finală aparține instanței de judecată, care va analiza probele administrate, le va pune pe balanță și le va da apreciere”\n, a adăugat Marcel Dumbravan.\n\nAmintim că fostul lider democrat Vlad Plahotniuc, prins la mai bine de șase ani după fuga sa din Republica Moldova, a fost extrădat la Chișinău în septembrie 2025. Acesta s-a prezentat fizic în instanță pentru prima dată pe 2 decembrie, la peste două luni de la extrădarea din Grecia, timp în care a analizat materialele acuzării.\n\nProcurorii îl acuză că ar fi beneficiat de mijloace financiare sustrase din Banca de Economii, Unibank și Banca Socială, în valoare totală de peste 39.2 milioane de dolari și peste 3.5 milioane de euro. Plahotniuc pledează nevinovat în dosarul privind frauda bancară și a solicitat audierea \n„martorilor-cheie”\n pentru a \n„stabili adevărul”\n.",
  "metadata": {
    "id": 49,
    "source_url": "https://zugo.md/toate-stirile/sentinta-in-cazul-plahotniuc-ar-putea-fi-pronuntata-in-acest-an-ce-spune-seful-procuraturii-anticoruptie/248810/toate-stirile"
  }
}