{
  "title": "De la albume ilustrate la covor azer: lista cadourilor primite de șefa statului în ultimele luni din 2025",
  "content": "Președinția Republicii Moldova a publicat \nregistrul\n cadourilor protocolare primite de șefa statului în perioada octombrie–decembrie 2025. Documentul include obiecte oferite în cadrul summiturilor internaționale, vizitelor oficiale și întrevederilor bilaterale, majoritatea fiind trecute în proprietatea Aparatului Președintelui.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPotrivit registrului, Maia Sandu a primit, în contextul participării la Summitul Comunității Politice Europene de la Copenhaga, un bol din porțelan din seria Hammershøi Summer, decorat cu floarea-soarelui și o rândunică, produs de Kähler Design, evaluat la 600 de lei. Cadoul a fost oferit de organizatorii summitului și a fost trecut în proprietatea instituției.\n\nÎn aceeași perioadă, în cadrul Summitului Moldovenilor Activi din Diasporă, șefa statului a primit cartea-album „Potsdam. Kunst, Architektur und Landschaft”, iar la Veneția, în timpul vizitării Bazilicii Sfântul Marcu, i-a fost oferit albumul „St. Mark’s. The Art and Architecture of Church and State in Venice”. Ambele volume au fost incluse în patrimoniul Aparatului Președintelui.\n\nRegistrul mai consemnează un volum dedicat Coroanei Române, oferit de Margareta, precum și un suvenir-farfurie ceramică handmade, cu imaginea Pieței Republicii din Erevan, primit de la Nikol Pashinyan, în marja Forumului Păcii de la Paris.\n\nÎn timpul unei întrevederi oficiale la Roma, Sergio Mattarella i-a oferit șefei statului un cufăr pentru bijuterii, lăcuit și căptușit cu catifea, cu monograma Republicii Italiene. Inițial trecut în proprietatea Aparatului Președintelui, acest cadou a fost ulterior returnat Președintelui Republicii Moldova ca urmare a răscumpărării.\n\nLista mai include:\n\n\n\nun suvenir decorativ din sticlă organică, oferit de un membru al Camerei Reprezentanților din Cipru;\n\n\no pictură litografică reprezentând orașul Strasbourg, oferită de președintele Adunării Parlamentare a Consiliului Europei;\n\n\nun tablou handmade cu Templul Literaturii din Hanoi, primit de la ambasadorul Vietnamului;\n\n\no eșarfă din cașmir oferită de ambasadorul Chinei;\n\n\nun covor tradițional azer, țesut manual din lână și mătase, oferit de ambasadorul Azerbaidjanului.\n\n\n\n\nConform deciziilor Comisiei pentru evidența și evaluarea cadourilor, majoritatea obiectelor au fost trecute în proprietatea Aparatului Președintelui Republicii Moldova, în baza proceselor-verbale adoptate în perioada octombrie–decembrie 2025.",
  "metadata": {
    "id": 46,
    "source_url": "https://zugo.md/toate-stirile/de-la-albume-ilustrate-la-covor-azer-lista-cadourilor-primite-de-sefa-statului-in-ultimele-luni-din-2025/248812/toate-stirile"
  }
}