{
  "title": "foto, update | Incendiul de la depozitul de pe Mihai Viteazul, lichidat la mai bine de o zi după izbucnirea focului",
  "content": "(update 8 ianuarie, 12:50)\n Incendiul de proporții care a cuprins un depozit cu produse alimentare de pe strada Mihai Viteazul din capitală a fost lichidat abia joi, 8 ianuarie, la ora 11:14, la mai bine de o zi după izbucnirea focului.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPe parcursul nopții, două autospeciale de intervenție cu un efectiv de 10 angajați IGSU au desfășurat lucrări de monitorizare, securizare și lichidare a focarelor mici.\n\nȘtirea inițială:\n\nÎn dimineața zilei de 7 ianuarie, angajații IGSU au intervenit conform nivelului sporit la lichidarea unui incendiu de proporții izbucnit într-un depozit cu produse alimentare situat pe strada Mihai Viteazul nr.15 A.\n\n\nApelul la Serviciul 112 a fost recepționat la ora 05:03. Potrivit primelor informații încăperile depozitului erau cuprinse de flăcări.\n\nLa fața locului conform nivelului de intervenție sporit au intervenit peste 70 de salvatori și pompieri cu 13 autospeciale de intervenție de stingere a incendiilor, se arată în comunicatul IGSU.\n\nAjunși la destinație angajații IGSU au stabilit că depozitul cu produse alimentare cu suprafața de 15000 metri pătrați este cuprins de foc.\n\nAceastă prezentare necesită JavaScript.\n\n\nÎn urma arderii a fost afectată suprafața de 5000 metri pătrați, iar cealaltă suprafață de 10000 metri pătrați este protejată la moment de pompieri. Pentru misiunea de stingere au fost create 3 sectoare de luptă.\n\nPână la acest moment nu au fost raportate victime. La locul incendiului angajații IGSU întreprind misiuni complexe de stingere, dar și acțiuni de localizare a arderii pentru evitare răspândirii focului. Circumstanțele și cauza de producere a incendiului vor fi investigate de Laboratorul Experimental Antiincendiar care și-a început misiunea de cercetare.\n\nAngajații IGSU intervin în forță pentru lichidarea arderii și minimalizarea consecințelor.",
  "metadata": {
    "id": 32,
    "source_url": "https://zugo.md/toate-stirile/foto-incendiu-in-capitala-peste-70-de-salvatori-au-luptat-cu-flacarile/248836/toate-stirile"
  }
}