{
  "title": "Cetățenii R. Moldova, îndemnați să evite călătoriile în Iran",
  "content": "Ambasada Republicii Moldova în Republica Islamică Iran, cu reședința la Baku, recomandă cetățenilor moldoveni să evite orice călătorie în Iran, în contextul sporirii tensiunilor interne și al menținerii riscurilor de securitate din regiune.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nCetățenii Republicii Moldova care se află deja pe teritoriul Iranului sunt îndemnați să contacteze Ambasada, telefonic sau prin e-mail, pentru a comunica locul aflării, în eventualitatea organizării unei evacuări.\n\nPotrivit autorităților, părăsirea Iranului este posibilă pe cale aeriană, prin curse aeriene ordinare, sau pe cale terestră, prin Turcia ori Armenia. Totodată, frontiera terestră dintre Iran și Azerbaidjan rămâne în continuare închisă.\n\nÎn cazul unei evacuări urgente prin teritoriul Republicii Azerbaidjan, cetățenii moldoveni sunt atenționați că este necesară obținerea unei autorizații prealabile din partea autorităților azere. În acest context, este recomandat contactul permanent cu Ambasada Republicii Moldova.\n\nTelefon de urgență – Secția Consulară: +994 50 228 51 35\n\nE-mail: consulat.baku@mfa.gov.md\n\nAutoritățile îndeamnă cetățenii să urmărească anunțurile oficiale și să manifeste prudență maximă.\n\nDe menționat că mişcarea anti-regim din Iran, legată iniţial de costul de trai, a început pe 28 decembrie la Teheran, unde numeroşi comercianţi şi-au închis magazinele, după o prăbușire catastrofală la rialului la un curs de 1,42 milioane de unități pentru un dolar american.\n\nUlterior, protestele, la care s-au alăturat studenții din universități, au adoptat revendicări politice, inclusiv plecarea ayatollahului Khamenei și a guvernului considerat corupt și incompetent.\n\nAceastă mişcare s-a făcut simţită în circa 40 de oraşe, situate în principal în vestul țării.\n\nCel puţin 12 persoane, printre care membri ai aparatului de securitate, au fost ucise în urma confruntărilor între manifestanți și forțele de ordine, potrivit unui bilanţ bazat pe surse neoficiale și semi-oficiale.",
  "metadata": {
    "id": 56,
    "source_url": "https://zugo.md/toate-stirile/cetatenii-r-moldova-indemnati-sa-evite-calatoriile-in-iran/248786/toate-stirile"
  }
}