{
  "title": "video | Rușii au atacat Ucraina cu racheta balistică hipersonică Oreşnik. Cel puțin 4 morți și mai mulți răniți",
  "content": "Întreg teritoriul Ucrainei a fost sub alertă aeriană în noaptea de joi spre vineri, ca răspuns la un atac cu rachete rusești, mai multe victime fiind anunțate la Kiev de către autorități, informează AFP, Reuters și CNN, citate de \nHotnews.ro\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nRusia a lansat un baraj de 242 de drone și 36 de rachete, inclusiv o rachetă balistică hipersonică cu rază medie de acțiune, pentru a viza infrastructura critică a Ucrainei în atacurile nocturne de vineri, au declarat forțele aeriene ucrainene.\n\nPatru morți și 19 răniți la Kiev. „Un medic este printre morți. Patru lucrători medicali au fost răniți. Există daune la infrastructura critică. În unele zone ale orașului există pene de curent și apă”, a declarat primarul Kievului, Vitali Kliciko.\n\nApărarea aeriană ucraineană a doborât 226 de drone și 18 rachete, a precizat armata Kievului. Conform sursei citate, 18 rachete și 16 drone de atac și-au atins țintele în 19 locații.\n\nRusia a anunțat, ulterior, că a lansat racheta hipersonică Oreșnik în cursul nopții, în timpul atacurilor masive împotriva Ucrainei.\n\nRusia a lansat joi noaptea o serie de rachete asupra Ucrainei, ucigând cel puțin patru persoane în Kiev și lovind infrastructura din vestul țării cu o rachetă balistică, au declarat autoritățile, în cadrul celui mai recent atac asupra țării invandate.\n\nLa nivel național, armata a lansat o „alertă de rachete în toată Ucraina”, menționând rachete balistice provenind de la baza Kapustin Yar, la aproximativ 400 de kilometri est de graniță.\n\nRachetă balistică în vestul Ucrainei\n\n\nAutoritățile din orașul Liov, situat în vestul țării, au anunțat mai multe explozii și un atac cu rachete balistice asupra unei infrastructuri critice.\n\nRacheta „se deplasa cu o viteză de aproximativ 13.000 de kilometri pe oră, urmând o traiectorie balistică”, se arată într-o declarație a Comandamentului Aerian „Vest” al Forțelor Aeriene ale Armatei Ucrainei.\n\n\n\n\n\nPotrivit, sursei citate, tipul rachetei va fi determinat după examinarea componentelor sale.\n\nO viteză de 13.000 de kilometri pe oră este de aproximativ 10 ori mai mare decât viteza sunetului. Unul dintre puținele proiectile capabile de astfel de viteze este racheta rusă Oreșnik, despre care Vladimir Putin s-a lăudat că se deplasează cu viteza de Mach 10. Rusia a lansat pentru prima dată o rachetă Oreșnik asupra Ucrainei în noiembrie 2024.\n\nBlocuri lovite în Kiev, explozii în oraș\n\n\nDronele rusești au atacat ținte în Kiev vineri dimineața, ucigând patru persoane, rănind cel puțin 19 și provocând pagube considerabile locuințelor și infrastructurii, au declarat oficialii ucraineni.\n\nClădire avariată într-un atac rusesc asupra Kievului, 9 ianuarie 2025. sursă foto: Efrem Lukatsky / AP / Profimedia\n\n\nTimur Tkachenko, șeful administrației militare a capitalei ucrainene, și primarul Vitali Klitschko au scris pe Telegram că patru persoane au fost ucise în atacuri, care au început chiar înainte de miezul nopții. Klitschko a spus că 19 persoane au fost rănite, dintre care 14 sunt internate în spital.\n\n\n\nȘeful administrației militare regionale, Mykola Kalachnyk, a precizat că „inamicul atacă masiv Kievul cu drone explozive”.\n\nUna dintre victime, a spus Klitschko, era un medic de urgență care sosise la un apartament din suburbii lovit de două drone succesive. Patru membri ai aceleiași echipe au fost răniți în acel incident.\n\nPolițiști stau lângă un cadavru în fața unui bloc avariat în urma unui atac rus la Kiev, Ucraina, vineri, 9 ianuarie 2026. Sursă foto: Efrem Lukatsky / AP / Profimedia\n\n\nDouă clădiri de apartamente au fost lovite pe malul estic al râului Dnipro, provocând pagube majore, a spus el. Într-o clădire, întreaga intrare a fost distrusă, iar o clădire înaltă a fost grav avariată într-un cartier central.\n\nKlitschko a spus că atacul „a provocat pagube infrastructurii critice, cu întreruperi în alimentarea cu apă în unele cartiere”.\n\nAmbii oficiali au spus că au izbucnit incendii în mai multe cartiere ale orașului. În capitală a fost în vigoare o alertă aeriană timp de cinci ore.\n\nPreședintele ucrainean Volodimir Zelenski a avertizat joi seara asupra riscului unui „atac rus masiv” iminent, după ce Moscova a respins un plan european de desfășurare a unei forțe multinaționale în Ucraina după un eventual sfârșit al războiului.\n\n„Noile declarații militariste ale așa-numitei Coaliții a voluntarilor și ale regimului de la Kiev îi transformă într-un adevărat «ax al războiului»”, a denunțat purtătoarea de cuvânt a diplomației ruse, Maria Zaharova.",
  "metadata": {
    "id": 28,
    "source_url": "https://zugo.md/toate-stirile/video-rusii-au-atacat-ucraina-cu-racheta-balistica-hipersonica-oresnik-cel-putin-4-morti-si-mai-multi-raniti/248859/toate-stirile"
  }
}