{
  "title": "Furtuna Goretti lovește Regatul Unit. Avertisment pentru cetățenii Republicii Moldova",
  "content": "Ministerul Afacerilor Externe informează cetățenii Republicii Moldova aflați în Regatul Unit al Marii Britanii și Irlandei de Nord despre riscurile asociate furtunii Goretti, pentru care autoritățile britanice au emis avertismente meteorologice severe, valabile în mai multe regiuni ale țării.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPotrivit MAE, informațiile au fost transmise de Ambasada Republicii Moldova în Regatul Unit, în contextul prognozelor emise de autoritățile meteorologice britanice. Acestea indică fenomene meteo extreme, cu impact major asupra siguranței populației și infrastructurii.\n\n„Autoritățile britanice au emis avertismente meteorologice severe în contextul furtunii Goretti, care va afecta mai multe regiuni ale țării”, precizează Ministerul Afacerilor Externe într-un comunicat.\n\nConform datelor furnizate de serviciile meteorologice britanice, sunt prognozate rafale foarte puternice de vânt, ninsori semnificative în anumite zone, ploi abundente, precum și valuri foarte mari în zonele de coastă. De asemenea, sunt așteptate condiții dificile de călătorie, cu posibile perturbări ale transportului și ale alimentării cu energie electrică.\n\nÎn acest context, MAE recomandă cetățenilor Republicii Moldova aflați pe teritoriul Regatului Unit să urmărească în permanență avertismentele și recomandările autorităților britanice și să evite deplasările neesențiale în zonele vizate de alertele meteo.\n\nTotodată, moldovenii sunt îndemnați să își planifice cu prudență călătoriile, să fie pregătiți pentru eventuale întârzieri sau anulări și să respecte indicațiile serviciilor de urgență și ale autorităților locale.\n\nCetățenii moldoveni care se confruntă cu situații de urgență pot apela Ambasada Republicii Moldova în Regatul Unit al Marii Britanii și Irlandei de Nord, la adresa de e-mail consul.london@mfa.gov.md sau la telefonul de urgență +44 (0) 7895 805 306, număr destinat exclusiv situațiilor excepționale cu caracter de urgență.",
  "metadata": {
    "id": 25,
    "source_url": "https://zugo.md/toate-stirile/furtuna-goretti-loveste-regatul-unit-avertisment-pentru-cetatenii-republicii-moldova/248856/toate-stirile"
  }
}