{
  "title": "video | Protestele din Iran, reprimate cu brutalitate. Cel puțin 72 de persoane au fost ucise",
  "content": "Protestele care au cuprins Iranul au intrat în cea de-a doua săptămână duminică dimineață, guvernul țării recunoscând demonstrațiile în curs, în ciuda unei represiuni intensificate. În acest timp Republica Islamică rămâne izolată de restul lumii.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\n\n\nAvând în vedere că internetul este întrerupt în Iran și liniile telefonice întrerupte, a devenit mai dificil să se evalueze demonstrațiile din străinătate, transmite \ng4media.ro.\n\n\nNumărul morților din proteste a crescut la cel puțin 72 de persoane ucise și peste 2.300 de persoane reținute, potrivit Agenției de știri pentru activiștii drepturilor omului, cu sediul în SUA.\n\nReprimarea protestelor a fost pusă în aplicare în modul cel mai brutal. BBC Persian a verificat că 70 de cadavre au fost aduse la Spitalul Poursina din orașul Rasht vineri seară. Morga de acolo era la capacitate maximă, așa că cadavrele au fost ridicate. Autoritățile au cerut rudelor decedaților 7 miliarde de riali (5.222 de lire sterline; 7.000 de dolari) pentru a le elibera în vederea înmormântării, a declarat o sursă din spital.\n\n\n\nhttps://zugo.md/wp-content/uploads/2026/01/ssstwitter.com_1768037092291.mp4\n\n\nhttps://zugo.md/wp-content/uploads/2026/01/ssstwitter.com_1768036485844.mp4\n\n\nUn angajat al unui spital din Teheran a descris „scene foarte oribile”, spunând că au fost atât de mulți răniți încât personalul nu a avut timp să efectueze resuscitarea cardiopulmonară, potrivit BBC.\n\nLiderul suprem, ayatollahul Ali Khamenei, a semnalat o viitoare reprimare a protestelor, în ciuda avertismentelor SUA. Teheranul și-a intensificat amenințările sâmbătă, procurorul general al Iranului, Mohammad Movahedi Azad, avertizând că oricine participă la proteste va fi considerat „dușman al lui Dumnezeu”, o acuzație care poate fi pedepsită cu moartea.\n\nDeclarația difuzată de televiziunea de stat iraniană spunea că și cei care „i-au ajutat pe participanții la proteste” se vor confrunta cu această acuzație.\n\n„Procurorii trebuie să pregătească cu atenție și fără întârziere, prin emiterea rechizitoriilor, terenurile pentru proces și confruntarea decisivă cu cei care, prin trădarea națiunii și crearea de insecuritate, urmăresc dominația străină asupra țării”, se arată în declarație.\n\nPreședintele SUA, Donald Trump, și-a oferit sprijinul pentru protestatari, declarând pe rețelele de socializare că „Iranul privește spre LIBERTATE, poate cum nu a mai făcut-o niciodată. SUA este gata să ajute!!!”\n\nDepartamentul de Stat a avertizat separat: „Nu vă jucați cu președintele Trump. Când spune că va face ceva, spune cu seriozitate.”",
  "metadata": {
    "id": 5,
    "source_url": "https://zugo.md/toate-stirile/video-protestele-din-iran-reprimate-cu-brutalitate-cel-putin-72-de-persoane-au-fost-ucise/248916/toate-stirile"
  }
}