{
  "title": "Două comedii pe scena Teatrului Național „Eugène Ionesco”, la sfârșit de săptămână",
  "content": "Teatrul Național Eugène Ionesco propune publicului, la sfârșit de săptămână, două spectacole de comedie din repertoriul său, programate în zilele de 9, 10 și 11 ianuarie. Producțiile aduc pe scenă texte cunoscute, regizate de Petru Vutcărău.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\n                                               \nFiți sănătos, Domnule!\n\n\n\n\n\n\n#comedie 16+\n\nde Pierre Chesnot\n\n\n\n\nRegia și selecția muzicală: Petru VUTCĂRĂU\n\n\n\n\nVineri, 9 ianuarie, ora 18.30\n\n\nCând un celebru romancier face atac de cord și pare să-și dea ultima suflare, casa lui se umple brusc de… interes. Testamentul încă sigilat, moștenitori lacomi și personaje mai absurde decât situația în sine declanșează un carusel comic și nemilos.\n\nO menajeră candidă și teribil de amuzantă, o văduvă tânără care „își revine” cam repede, un ginere fals, un vecin oportunist, un antreprenor de pompe funebre iritat și un bancher cu intenții… financiare – toți formează cercul vesel de așteptare în jurul celui care ar trebui să fie mort. Dar… mortul nu e chiar mort.\n\n„Fiți sănătos, domnule!” este o comedie savuroasă despre lăcomie, ipocrizie și micile tragedii ridicole ale oamenilor atunci când banii devin personajul principal.\n\nDistribuția:\n\n\nLouise (menajeră) – Iulia BORDEIANU;\n\nProfesorul Garron (chirurg) – Stanislav COTROBAI;\n\nLoudovic Mericourt (om de afaceri) – Silviu BOINCEANU/ Laurențiu VUTCĂRĂU;\n\nLucy Mericourt (fiica primei soții a lui Boissiere) – Valeria GARȚAN/ Natalia PRODAN;\n\nVivian Boissere (a doua soție a lui Boissiere) – Doina ARVAT/ Tatiana GANCEAR-MANOIL; Monsieur Atropos (reprezentantul pompelor funerare) – Anatol GUZIC;\n\nMarechal (bancher) – Maxim CHIRIAC/ Bogdan BÎTLAN.\n\nDurata spectacolului: \n2h 40 minute, cu pauză de 15 minute.\n\nBilete disponibile: \nhttps://iticket.md/event/fiti-sanatos-domnule-09012026\n\n\nInformații despre bilete aflați la casa teatrului – 079 233 833 sau pe \nIticket.md\n.\n\nVă așteptăm la Teatrul Național „Eugène Ionesco” – teatrul care te iubește!\n               \n\n\n                                      \nCHIRIȚA ÎN PROVINCIE\n\n\n\n\ncomedie 14+\n\nde Vasile Alecsandri\n\nRegia: Petru VUTCĂRĂU\n\n\n\n\nSâmbătă, 10 ianuarie, ora 18.30\n\n\n\n\nDuminică, 11 ianuarie, ora 17.30\n\n\n\n\n„Chirița în provincie” este un spectacol mereu actual, care îmbină umorul cu ironia într-un mod natural și accesibil publicului de astăzi. De fiecare dată, Chirița reușește să surprindă prin felul în care reflectă realitățile lumii în care trăim, fără să-și piardă farmecul original.\n\nEste un spectacol în care vii să râzi, să te relaxezi și să uiți de toate grijile.\n\nUn spectacol – legendă, care continuă să aducă sala în picioare, generație după generație.\n\nDistribuţia:\n\n\n\n\nCucoana Chiriţa – Valeriu PAHOMI\n\nGrigori Bârzoi, soţul ei – Iurie PASCAR\n\nGuliţă, copilul lor – Bogdan BÎTLAN\n\nLuluţa, orfană – Valeria GARȚAN\n\nSafta, sora lui Bârzoi – Natalia PRODAN\n\nDl Şarl, profesor de francez – Andrei SOCHIRCĂ/ Gheorghe PETRARU\n\nLeonaş, tânăr ieşean – Alex BERBINSCHI\n\nIon, fecior boieresc – Stanislav COTROBAI\n\nŢărani şi musafiri:\n Laureana ȚURCAN/ Iuliana VORNICESCU, Dorina-Beatrice TIMCIUC, Petre DRAGANCEA, Maxim CHIRIAC, Silviu BOINCEANU, Nicoleta CURICI/ Tatiana MANOIL, Constantin IPATI, Marina ROTARU.\n\nDurata spectacolului: \n180 minute, cu pauză de 15 minute.\n\nBilete disponibile:\n \nhttps://iticket.md/event/chirita-in-provincie-10012026\n\n\n                                \nhttps://iticket.md/event/chirita-in-provincie-11012026\n\n\nInformații despre bilete aflați la casa teatrului – 079 233 833 sau pe \nIticket.md\n.\n\nVă așteptăm la Teatrul Național „Eugène Ionesco” – teatrul care te iubește!",
  "metadata": {
    "id": 51,
    "source_url": "https://zugo.md/toate-stirile/doua-comedii-pe-scena-teatrului-national-eugene-ionesco-la-sfarsit-de-saptamana/248801/toate-stirile"
  }
}