{
  "title": "Despre ZUGO",
  "content": "Portalul de știri ZUGO este o instituție de presă independentă ce transmite informații de producție proprie în toate formatele multimedia. Echipa noastră este una tânără, productivă, care generează idei pentru dezvoltarea societății. Vizitatorii noștri sunt persoanele care se află într-o dezvoltare continuă a propriilor abilități și cunoștințe.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPartenerii noștri sunt persoanele fizice și juridice care, în linii generale, împărtășesc aceleași valori și principii, care contribuie prin propriile proiecte la dezvoltarea societății și respectă independența și politica editorială a portalului nostru.\n\nZUGO urmărește să devină cel mai important motor de informare, recreere și culturalizare din Republica Moldova pentru tinerii de orice \nvârstă. \nPrin intermediul strategiei și domeniilor abordate, ne dorim să fim prezenți pe fiecare dispozitiv conectat la internet.\n\nContacte\n\n\nPublicitate\n\n\n \n\nPOLITICA EDITORIALĂ a redacției ZUGO.MD\n\n\n \n\nI. DECLARAȚIE DE PRINCIPII\n\n\nZUGO.MD este un portal media apolitic de limbă română, care se ghidează după principii jurnalistice universal valabile – independența, corectitudinea, utilitatea, integritatea și obiectivitatea conținutului editorial.\n\nII. VIZIUNE ȘI VALORI\n\n\nPortalul nostru susține și își asumă promovarea valorilor europene și integrarea Republicii Moldova în Uniunea Europeană, precum și încearcă să fie o platformă care ajută tinerii în identificarea de șanse și oportunități de dezvoltare personală și profesională.\n\nConținutul creat de echipa noastră respectă și promovează legile statului, noțiuni ca drepturile omului, combaterea discriminării, egalitatea de gen și reintegrarea Republicii Moldova.\n\nIII. COMPORTAMENTUL REDACȚIONAL\n\n\nÎn selectarea subiectelor jurnalistice, membrii redacției ZUGO se conduc, în primul rând, de interesul public, utilitatea și, după caz, actualitatea informației.\n\nÎn activitatea lor, membrii redacției au obligația de a se ghida de Codul Deontologic al jurnalistului din Republica Moldova, care stabilește conduita profesională și modul în care jurnalistul se comportă în situații sensibile, de conflict și care implică probleme de etică.\n\nJurnaliștii ZUGO prezintă realitatea așa cum este ea, fără a o interpreta, fără a-și impune punctul de vedere sau a-și expune opiniile în materialele jurnalistice. Ei vor evita conflictele de interese în ceea ce privește materialele jurnalistice și protagoniștii acestora.\n\nMembrii redacției, ghidându-se de regulile stabilite în prezenta politică editorială, vor crea și vor publica conținut jurnalistic de sine stătător, fiind ghidați, după caz, de redactorul-șef, care poartă răspunderea generală pentru conținutul publicat pe portal și distribuit pe rețelele social media.\n\nReporterii sunt liberi în a alege subiectele pe care le consideră necesar de a fi reflectate, atâta timp cât respectă principiile și valorile prezentei politici editoriale. În același timp, la cererea redactorului-șef, reporterii vor ține cont de prioritizarea unor subiecte, dacă situația o impune (comenzi comerciale, situații excepționale, subiecte de interes public deosebit etc).\n\nIII.I Dreptul la replică\n\n\nRedacția ZUGO se obligă să ofere dreptul la replică în fiecare dintre cazurile în care într-un material jurnalistic se aduc acuzații. Dreptul la replică urmează a fi solicitat persoanei acuzate în cadrul aceluiași material jurnalistic, iar dacă acest lucru, din motive obiective, nu este posibil, jurnalistul va solicita sau va obține dreptul la replică, pe care-l va publica în cadrul unui alt material jurnalistic. Acest material urmează a fi inclus în materialul inițial, cu link activ.\n\nIII.II\n \nPreluarea informației din altă sursă\n\n\nAtunci când vor prelua informații din altă sursă, membrii redacției se vor asigura în privința credibilității acesteia și o vor cita cu link activ. Jurnaliștii vor indica, întotdeauna, sursa fișierelor media pe care le publică (fotografii, video-uri etc). Imaginea reprezentativă a materialului jurnalistic trebuie să reprezinte fidel conținutul acestuia. Dacă fotografia folosită nu este de la evenimentul la care se face referire în știre, în mod obligatoriu se va indica că această imagine este una „simbol”.\n\nIII.III Corectarea greșelilor\n\n\nJurnaliștii ZUGO nu vor admite greșeli de orice fel în materialele pe care le publică. Totuși, dacă acestea există, reporterii (în caz de imposibilitate – redactorul-șef) vor face redactările de rigoare de îndată ce află despre existența acestora.\n\nIV. STIL\n\n\nIV.I Titlul\n – reprezintă, pe scurt, conținutul materialului jurnalistic, elemente ale acestuia și/sau reflectă esența materialului. Acesta trebuie să fie, în același timp, fidel și relevant subiectului materialului, dar și atractiv. Atractivitatea titlului poate fi obținută printr-o formulări care conțin elemente care, prin natura acestora, pot stârni curiozitatea cititorilor. Folosirea tehnicii de clickbait este interzisă.\n\nIV.II Intro-ul/lead-ul\n – va exprima, comprimat, principalele idei ale materialului jurnalistic sau va reprezenta o introducere eficientă a conținutului materialului. Intro-ul se face cu \nbold\n.\n\nIV.III Intertitlurile\n – reprezintă denumirile capitolelor unui material jurnalistic și se fac cu dimensiunea \nParagraph 3\n. Folosirea intertitlurilor este obligatorie în cazul materialelor complexe și lungi și este recomandată în cazul materialelor de lungime medie.\n\nIV.IV Conținutul\n – reprezintă detaliile materialului jurnalistic și răspunde, împreună cu intro-ul/lead-ul, la întrebările: Cine? Ce? Unde? Când? Cum?.\n\nIV.V Imaginea reprezentativă\n – este principala imagine a materialului jurnalistic (apare mai jos de titlu și mai sus de lead/intro). Aceasta trebuie să fie de calitate (ca excepție, se poate folosi o imagine de calitate medie dacă valoarea conținutului imaginii o impune), pe plan orizontal și cât mai relevantă subiectului materialului. Dimensiunea imagini trebuie să fie de cel puțin\n 700×400\n.\n\nIV.VI Încorporarea fișierelor video\n\n\nFișierele video pe plan orizontal \nîncorporate cu embed vor fi setate la dimensiunea \n700×400\n, cu scopul de a fi afișate pe întreaga lățime (de la stânga la dreapta).\n\nFișierele video pe plan vertical \nîncorporate cu embed vor fi lăsate în dimensiunea originală.",
  "metadata": {
    "id": 10,
    "source_url": "https://zugo.md/despre-zugo/"
  }
}