{
  "title": "video | Cel mai periculos aeroport din lume. Majoritatea piloților evită să aterizeze aici",
  "content": "Aeroportul Tenzing-Hillary din Lukla, Nepal, este considerat cel mai periculos aeroport din lume. Pista aeroportului extrem de scurtă, vremea imprevizibilă și locația la aproape 2.900 metri altitudine transformă fiecare aterizare într-o provocare extremă, scrie Express, citat de \nMediafax\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPista de 527 metri se termină într-o prăpastie\n\n\nÎn timp ce pistele aeroporturilor mari au de obicei 2.100-3.000 metri lungime, pista de la Tenzing-Hillary măsoară doar 527 metri. Această distanță extrem de scurtă se termină brusc la marginea unei prăpăstii de peste 600 metri pe o parte și un zid de piatră pe cealaltă.\n\n\n\nAflat la aproape 2.900 metri deasupra nivelului mării și înconjurat de munți, aeroportul combină toți factorii care fac o pistă periculoasă. Vremea imprevizibilă din munții Nepalului agravează situația – ninsoarea bruscă sau ceața pot reduce vizibilitatea complet.\n\nDoar jumătate din zboruri aterizează\n\n\nNu este neobișnuit ca piloții să se întoarcă la Kathmandu în ultimul moment când vremea se înrăutățește. Aproximativ jumătate din zborurile care ar trebui să aterizeze la aeroport se întorc în timpul sezonului musonic.\n\nAvând în vedere pista periculoasă de scurtă lungime, numai avioanele mici și elicopterele au voie să aterizeze la aeroport. Densitatea aerului scade dramatic la astfel de altitudini, ceea ce înseamnă că motorul avionului generează mai puțină putere și reduce portanța.\n\nPregătire extremă pentru piloți\n\n\nPentru a zbura către Tenzing-Harrison, piloții trebuie să urmeze o pregătire foarte specializată. Aceasta include minim 100 de decolări și aterizări scurte, un an de experiență de zbor în Nepal și 10 zboruri fără cusur însoțiți de un instructor.\n\nRezistența redusă a aerului face mai dificilă încetinirea avionului. La altitudini mari, cu control limitat al aeronavei, pistele lungi și puține obstacole sunt ideale. Tenzing-Hillary oferă exact opusul.\n\nAccidente mortale și istoric sumbru\n\n\nÎn ciuda precauțiilor extreme, aeroportul are o istorie sumbră de accidente. În 2019, trei persoane și-au pierdut viața când un avion a deviat de pe pistă și s-a ciocnit cu un elicopter.\n\nÎn 2008, opt persoane au pierit când un avion a încercat să aterizeze. Aceste două incidente se numără printre multe altele care au lovit aeroportul cu reputație temută.\n\nDe ce riscă oamenii acest zbor\n\n\nSituat în Lukla, la baza traseului de drumeție spre Muntele Everest, aeroportul se află la doar 40 de minute de Kathmandu. Rutele alternative, cum ar fi cu autobuzul sau pe jos, durează considerabil mai mult.\n\nIstoria aeroportului începe cu Sir Edmund Hillary, prima persoană care a escaladat Everestul împreună cu Tenzing Norgay. Dorind ca alții să evite lunga călătorie până la tabăra de bază, Hillary a cumpărat terenul cu 2.700 dolari. Primul zbor a aterizat acolo în 1971.",
  "metadata": {
    "id": 15,
    "source_url": "https://zugo.md/toate-stirile/video-cel-mai-periculos-aeroport-din-lume-majoritatea-pilotilor-evita-sa-aterizeze-aici/248864/toate-stirile"
  }
}