{
  "title": "Care este secretul longevității: somn, dietă, mișcare sau conexiuni sociale?",
  "content": "Cercetătorii americani au descoperit că lipsa somnului influențează durata vieții mai mult decât alimentația, exercițiile fizice sau izolarea socială. Singura variabilă cu un efect negativ mai puternic este fumatul.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nSomnul insuficient poate să scurteze viața mai mult decât o dietă dezechilibrată sau lipsa activității fizice, potrivit unui nou studiu realizat la Oregon Health & Science University (OHSU) din SUA și publicat în revista științifică Sleep Advances.\n\nEchipa condusă de Andrew McHill, fiziolog specializat în somn și director al Laboratorului de Somn, Cronobiologie și Sănătate din cadrul Școlii de Nursing a OHSU, a analizat date colectate între anii 2019 și 2025 prin intermediul sondajelor realizate de Centrele pentru Controlul și Prevenția Bolilor din SUA (CDC). Rezultatele au scos la iveală că, dintre toate obiceiurile asociate cu longevitatea (alimentație, activitate fizică, conexiuni sociale), somnul insuficient poate scurta cel mai mult durata vieții, fiind depășit doar de fumat, scrie \nHotnews.ro\n.\n\n„Nu mă așteptam ca somnul insuficient să fie atât de puternic corelat cu speranța de viață. Am considerat mereu că somnul este important, dar această cercetare subliniază clar acest lucru: oamenii ar trebui să încerce să doarmă între șapte și nouă ore pe noapte, dacă este posibil,” a declarat Andrew McHill.\n\nCe înseamnă somn insuficient\n\n\nCercetarea s-a bazat pe o bază de date amplă a CDC, care urmărește factorii de risc comportamentali ai populației. Durata somnului declarată de participanți a fost analizată împreună cu date privind speranța de viață. Somnul mai scurt de șapte ore pe noapte a fost încadrat în categoria insuficient.\n\nPentru a verifica dacă asocierea dintre somn și longevitate nu este doar o coincidență statistică, echipa a luat în calcul și alte variabile care pot influența durata vieții, printre care nivelul de activitate fizică, statutul profesional și nivelul de educație. Chiar și așa, rezultatele au rămas la fel.\n\nMcHill spune că ideea studiului a apărut la o întâlnire oficială, unde a fost întrebat cât de utilă este cercetarea pentru oamenii din comunitatea sa. „În timp ce participam la o întâlnire de cercetare cu oficiali guvernamentali, cineva a menționat că, dacă vrei ca cercetarea ta să aibă cu adevărat impact, trebuie să te uiți la modul în care afectează oamenii din comunitatea ta. M-a făcut să mă gândesc: cum dorm oamenii din Oregon? Și de acolo am pornit această aventură.”\n\nEchipa a analizat mai întâi date din Oregon și a găsit o legătură clară între somnul insuficient și mai multe probleme de sănătate, în special o speranță de viață mai scurtă. Rezultatele au încurajat extinderea studiului la scară națională.\n\n„De fiecare dată când am analizat relația dintre somnul insuficient și speranța de viață la nivel de comitat, indiferent de stat, am găsit corelații puternice în toată țara,” a explicat autorul studiului.\n\nDe ce contează somnul atât de mult\n\n\nCercetătorii \nestimează\n că, la nivel global, aproximativ una din șase persoane se confruntă cu insomnia.  „Somnul influențează aproape fiecare proces biologic din organism, însă continuăm să îl tratăm ca pe ceva ce putem sacrifica ușor. Îl amânăm pentru weekend sau îl lăsăm pe plan secund din cauza muncii ori a vieții sociale, dar nopțile prea scurte au consecințe reale asupra sănătății,” a atenționat Andrew McHill.\n\nPotrivit \nstudiilor\n anterioare, somnul inadecvat este asociat cu numeroase boli care pot afecta calitatea și durata vieții precum bolile cardiovasculare, diabetul de tip 2, obezitatea, depresia, anxietatea, problemele gastrointestinale și demența.\n\nEchipa de la OHSU atrage atenția în special asupra riscului crescut de obezitate și diabet la persoanele cu somn deficitar, două tulburări despre care se știe că pot reduce speranța de viață. Chiar și o singură noapte nedormită poate modifica activitatea sistemului imunitar și a circuitelor cerebrale, creând un teren propice pentru probleme de sănătate pe termen lung.\n\n„Pare firesc, dar tot a fost surprinzător să observăm o asociere atât de puternică în toate analizele noastre. Un somn bun îți schimbă ziua, dar poate influența și cât trăiești,” a adăugat cercetătorul american.\n\nSomnul nu e un lux, ci o necesitate\n\n\nPakkay Ngai, director medical al Centrului Somn-Veghe de la Palisades Medical Center din New Jersey, SUA, care nu a fost implicat în cercetare, a subliniat că vede rezultatele ca pe o confirmare clară a observațiilor din practica de zi cu zi.\n\n„În comunitatea medicală, am înțeles de mult timp că somnul este un pilon critic al sănătății, afectând totul, de la dispoziție și funcția cognitivă până la sistemul imunitar și sănătatea cardiovasculară. Totuși, să vezi că somnul insuficient depășește impactul dietei și exercițiilor fizice asupra speranței de viață este o confirmare a ceea ce încercăm adesea să le transmitem pacienților noștri,” a completat medicul.\n\n\n\nNgai a subliniat că somnul nu este un lux sau ceva ce poate fi sacrificat, ci o necesitate biologică la fel de importantă, și în unele privințe mai importantă, decât alte comportamente de bază pentru sănătate.\n\nJimmy Johannes, pneumolog și specialist în medicină de terapie intensivă la MemorialCare Long Beach Medical Center din California, SUA, susține că acest studiu e un semnal de alarmă.\n\n„Sunt curios totuși dacă există o durată sau frecvență minimă a privării de somn necesară pentru a afecta durata vieții,” a mai spus specialistul.\n\nRezultate asemănătoare în toate regiunile analizate\n\n\nStudiul arată că legătura dintre somnul insuficient și speranța de viață s-a regăsit în toate zonele evaluate, indiferent de stat sau tipul comunității. Concluzia cercetătorilor este că efectele lipsei de somn asupra sănătății se observă peste tot, în orașe mari sau mici și în orice regiune.\n\n\n\nRelația s-a menținut în toți anii analizați, inclusiv în perioada pandemiei de COVID-19, semn că rezultatul nu depinde de condițiile sociale sau sanitare.\n\nEchipa își propune acum să afle prin ce mecanisme influențează durata vieții somnul insuficient. Cercetătorii lucrează deja cu studii controlate în laborator și plănuiesc extinderea investigațiilor în comunități din diferite regiuni ale Americii, pentru a vedea cum lipsa somnului afectează sănătatea în mod concret.\n\nRecomandări pentru un somn mai bun\n\n\nVestea bună este că obiceiurile de somn pot fi ajustate, în limita programului personal și a responsabilităților de zi cu zi. Academia Americană de Medicină a Somnului, cât și Societatea de Cercetare a Somnului, recomandă cel puțin șapte ore de somn pe noapte, deși există dovezi că, la nevoie, se poate recupera parțial în weekend.\n\nSpecialiștii au câteva recomandări pentru persoanele care nu reușesc să doarmă suficient:\n\n\n\nsomnul trebuie pus pe lista de priorități. Multe ore de odihnă se pierd în detrimentul sarcinilor zilnice sau activităților recreative, iar studiul arată că acest compromis afectează serios sănătatea;\n\n\nmediul de somn este important: camera ar trebui să fie liniștită, răcoroasă și întunecată;\n\n\nmenținerea aceluiași program de culcare și trezire inclusiv în weekend ajută organismul să regleze ritmul intern;\n\n\no rutină scurtă de relaxare înainte de culcare poate facilita tranziția spre somn;\n\n\nseara ar trebui evitate cafeaua, mesele grele și alcoolul, pentru că afectează tiparele de somn;\n\n\ne utilă și reducerea expunerii la ecrane cu puțin timp înainte de culcare, pentru că lumina puternică poate întârzia apariția somnului;\n\n\nproblemele de sănătate mintală, inclusiv nivelul crescut de stres, pot afecta programul de somn, iar în astfel de situații, ajută o discuție cu medicul sau cu un specialist în somnologie;\n\n\nsomnul cronic de proastă calitate poate fi un semn al unei tulburări de somn și merită investigat.",
  "metadata": {
    "id": 53,
    "source_url": "https://zugo.md/toate-stirile/care-este-secretul-longevitatii-somn-dieta-miscare-sau-conexiuni-sociale/248791/toate-stirile"
  }
}