{
  "title": "„Rusia a atins un nou nivel îngrozitor al crimelor de război”: Reuniune ONU după ultimele atacuri ale Moscovei în Ucraina",
  "content": "Consiliul de Securitate al ONU se reunește luni, la cererea Ucrainei, după noile lovituri aeriene ruse în care a fost utilizată racheta de ultimă generaţie Oreşnik, transmite sâmbătă agenţia France Presse\n, citat de \nDigi24\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\n„Rusia a atins un nou nivel îngrozitor al crimelor de război şi al crimelor împotriva umanităţii în atacurile sale contra civililor şi infrastructurilor civile din Ucraina”, a denunţat ambasadorul Ucrainei la ONU, Andrii Melnik, în scrisoarea prin care solicită organizarea reuniunii.\n\n„Astăzi, Federaţia Rusă a revendicat oficial utilizarea rachetei balistice cu rază medie de acţiune numite ‘Oreşnik’, în regiunea Lviv. O asemenea lovitură reprezintă o ameninţare gravă şi fără precedent pentru securitatea continentului european, subminând stabilitatea regională şi prezentând riscuri grave pentru pacea şi securitatea internaţionale”, a adăugat diplomatul ucrainean.\n\nCererea Kievului a fost susţinută de şase membri ai Consiliului (Franţa, Regatul Unit, Letonia, Danemarca, Grecia şi Liberia), au precizat surse diplomatice pentru AFP.\n\nNoile lovituri ruse efectuate în noaptea de joi spre vineri au privat de încălzire aproximativ 6.000 de blocuri de locuinţe din Kiev, ceea ce l-a determinat pe primarul capitalei ucrainene să ceară populaţiei evacuarea ”temporară” a oraşului.\n\nÎn aceste atacuri, forţele ruse au folosit 242 de drone, 22 de rachete de croazieră şi 13 rachete balistice, potrivit preşedintelui ucrainean Volodimir Zelenski.\n\nIniţial nu a fost posibilă verificarea din surse independente a acestor informaţii, dar Rusia a anunţat că a utilizat racheta Oreşnik în atacuri asupra părţii de vest a Ucrainei ca răspuns la un presupus atac ucrainean împotriva uneia dintre reşedinţele preşedintelui rus Vladimir Putin, la finalul anului trecut.\n\nRusia mai utilizase racheta Oreşnik contra Ucrainei o singură dată, într-un atac asupra oraşului Dnipro, în noiembrie 2024.",
  "metadata": {
    "id": 6,
    "source_url": "https://zugo.md/externe/rusia-a-atins-un-nou-nivel-ingrozitor-al-crimelor-de-razboi-reuniune-onu-dupa-ultimele-atacuri-ale-moscovei-in-ucraina/248909/externe"
  }
}