{
  "title": "În atenția moldovenilor care planifică o vacanță în România: risc major de avalanșe în munți",
  "content": "Meteorologii avertizează că este risc mare, de gradul patru din cinci, de producere de avalanșe la peste 1.800 de metri altitudine în munții Făgăraș, Bucegi, Țarcu, Godeanu, unde troienele de zăpadă au depășit doi metri, scrie \nagerpres.ro\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPotrivit Buletinului nivometeorologic remis vineri seara, în aceste masive muntoase cu risc mare de avalanșe din Carpații Meridionali a fost măsurat și cel mai mare strat de zăpadă: 160 centimetri la Vârful Omu, urmat de 110 centimetri la Bâlea-Lac și 70 centimetri la Țarcu.\n\n\n\n\nSalvamontiștii sibieni i-au avertizat vineri pe turiști să nu se deplaseze la Bâlea Lac sau la altitudine mai mare, în Munții Făgăraș, în drumeții pe munte și în niciun caz fără echipament adecvat, după ce aici au avut loc „câteva avalanșe de dimensiuni considerabile”. Una din aceste avalanșe a avut loc în noaptea de joi spre vineri și este considerată una din cele mai mari produse în această zonă în ultimii cinci ani, potrivit mesajelor publicate pe Facebook de cei de la Asociația „Avalanșe în Carpați”.\n\n\n\n\n„O avalanșă de dimensiuni mari a curs natural în timpul nopții de joi spre vineri din cauza acumulărilor importante de vânt. A curs practic toată coroana de sub Balcoane, de sub bolovanul de la est de vf Paltinu, până la Hornul Negru, după Steag. (…) Zona de acumulare, deasupra lacului în zona cascadelor de gheață până sub curmatura Bâlii, în apropierea vechiului refugiu Salvamont. Aceasta e una din cele mai mari avalanșe înregistrate în zona Bâlea, în ultimii 5 ani”, a precizat Adrian Vălean, de la „Avalanșe în Carpați”, în postarea menționată.\n\n\n\n\nȘi Salvamont Sibiu a postat pe Facebook, vineri seara, o avertizare adresată turiștilor.\n\n\n\n\n„Ca urmare a ninsorilor și vântului din ultimele zile, în munții Făgăraș, la altitudini de peste 1.800 m s-au format plăci de vânt de dimensiuni semnificative. De asemenea, au avut loc câteva avalanșe spontane de dimensiuni considerabile. Nu recomandăm deplasarea în zona înaltă fără experiență in asemenea condiții și bineînțeles fără echipament adecvat”, a anunțat Salvamont Sibiu.\n\n\n\n\nAccesul în zona turistică Bâlea Lac din Munții Făgăraș se poate face pe DN 7C – Transfăgărășan până la Bâlea Cascadă, de unde se poate urca doar cu telecabina și numai când condițiile meteo sunt bune.",
  "metadata": {
    "id": 6,
    "source_url": "https://zugo.md/toate-stirile/in-atentia-moldovenilor-care-planifica-o-vacanta-in-romania-risc-major-de-avalanse-in-munti/248926/toate-stirile"
  }
}