{
  "title": "Cum se încălzesc oamenii la  -30°C, în orașul fără încălzire centralizată și cu 6 milioane de locuitori",
  "content": "În diminețile de iarnă din Harbin, un oraș din nord-estul Chinei, unde aerul de afară îți poate îngheța genele, temperaturile de iarnă scad frecvent până la -30°C, iar în ianuarie chiar și cele mai calde zile depășesc rareori -10°C.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nCu aproximativ 6 milioane de locuitori în prezent, Harbin este, fără îndoială, cel mai mare oraș din lume care se confruntă cu un frig atât de constant.\n\nOamenii din regiune au supraviețuit iernilor aspre folosind metode complet diferite de radiatoarele și centralele pe gaz care domină astăzi locuințele europene, scrie theconversation.com, citat de \nStirileProTV\n.\n\nUn pat cald din pământ\n\n\nCele mai vechi amintiri ale lui Yangang Xing, cercetător și profesor universitar, despre iarnă sunt legate de trezitul pe un „kang” – o platformă-pat încălzită, făcută din cărămizi de pământ, folosită în nordul Chinei de cel puțin 2.000 de ani.\n\nKang-ul este mai puțin o piesă de mobilier și mai mult o parte integrantă a clădirii: o placă groasă, ridicată, conectată la soba familiei din bucătărie. Când soba este aprinsă pentru gătit, aerul fierbinte circulă prin canale aflate sub kang, încălzind întreaga sa masă.\n\nPentru un copil, kang-ul părea magic: o suprafață caldă, radiantă, care rămânea fierbinte toată noaptea. Dar ca adult – și acum ca expert academic – pot aprecia cât de remarcabil de eficient este din punct de vedere tehnic.\n\nSpre deosebire de încălzirea centrală, care funcționează prin încălzirea aerului din fiecare cameră, doar kang-ul (adică suprafața patului) este încălzit. Camera poate rămâne rece, dar oamenii se încălzesc stând întinși sau așezați pe platformă, sub pături groase.\n\nOdată încălzit, sutele de kilograme de pământ compactat eliberează lent căldura timp de multe ore. Nu există radiatoare, nu sunt necesare pompe și nu se irosește energie pentru încălzirea camerelor goale. Iar o mare parte din căldura inițială provine din focurile necesare oricum pentru gătit, ceea ce înseamnă economie de combustibil.\n\nCu toate dezavantajele sale, kang-ul oferea ceva ce sistemele moderne de încălzire încă se străduiesc să ofere: căldură de lungă durată cu foarte puțin combustibil.\n\nAbordări similare în Asia de Est\n\n\nÎn întreaga Asie de Est, metodele de a face față frigului au evoluat pe principii similare: păstrarea căldurii aproape de corp și încălzirea doar a spațiilor care contează.\n\nÎn Coreea, sistemul antic ondol canalizează aerul cald sub podele groase, transformând întreaga podea într-o suprafață încălzită. Japonia a dezvoltat kotatsu – o masă joasă acoperită cu o pătură groasă, sub care se află o mică sursă de căldură ce ține picioarele calde. Deși pot fi costisitoare, kotatsu sunt unele dintre cele mai populare obiecte din locuințele japoneze. În Iran și Afganistan există ceva similar: korsi.\n\nÎmbrăcămintea era, de asemenea, esențială. În fiecare iarnă, mama îmi făcea o haină groasă, matlasată, umplută cu bumbac proaspăt scărmănat. Este una dintre cele mai frumoase amintiri ale mele.\n\nEuropa a avut idei similare – apoi le-a uitat\n\nEuropa a avut cândva abordări asemănătoare pentru încălzire. Romanii antici, de exemplu, foloseau hipocaustul, un sistem care făcea să circule aerul cald sub podele. În Evul Mediu, gospodăriile atârnau tapiserii groase pe pereți pentru a reduce curenții de aer, iar multe culturi foloseau perne moi, covoare încălzite sau spații de dormit închise pentru a conserva căldura.\n\nRăspândirea încălzirii centrale moderne în secolul XX a înlocuit aceste metode cu un model mult mai energofag: încălzirea întregilor clădiri la o temperatură uniformă, chiar și atunci când doar o singură persoană este acasă. Când energia era ieftină, acest model funcționa, chiar dacă majoritatea locuințelor europene (în special cele din Marea Britanie) sunt slab izolate comparativ cu standardele globale.\n\nÎnsă acum, când energia este din nou scumpă, zeci de milioane de europeni nu își pot menține locuințele suficient de calde. Tehnologiile noi, precum pompele de căldură și energiile regenerabile, vor ajuta – dar funcționează cel mai bine atunci când clădirile sunt deja eficiente, permițând temperaturi mai scăzute pentru încălzire și mai ridicate pentru răcire.",
  "metadata": {
    "id": 14,
    "source_url": "https://zugo.md/externe/cum-se-incalzesc-oamenii-la-30c-in-orasul-fara-incalzire-centralizata-si-cu-6-milioane-de-locuitori/248895/externe"
  }
}