{
  "title": "Primele declarații ale lui Maduro din închisoarea din New York, la opt zile după ce a fost capturat",
  "content": "Aflat în custodia autorităților americane, Nicolas Maduro a rupt tăcerea. Fostul lider de la Caracas a transmis primul său mesaj din spatele gratiilor de la Metropolitan Detention Center (MDC) din New York, unitatea federală unde este încarcerat după ce a fost capturat de SUA pe 3 ianuarie.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nLa opt zile după ce a fost capturat în Caracas de forțele speciale americane, fostul lider venezuelean aflat în Centrul de detenţie metropolitan din New York a transmis un mesaj prin intermediul fiului său, Nicolas Maduro Guerra, transmite Le Figaro, citat de \nHotnews.ro\n.\n\n„Suntem bine, suntem niște luptători!”, a declarat Maduro din celula sa, potrivit unui videoclip publicat sâmbătă de partidul de guvernământ din Venezuela cu fiul liderului venezuelean.\n\n„Nu fiți triști”, le-a cerut el, de asemenea, avocaților săi să transmită, a adăugat Nicolas Maduro Guerra.\n\nÎn ciuda mesajului său optimist, Maduro se află la Centrul de detenţie metropolitan din New York (MDC), o închisoare renumită pentru regimul de izolare severă, unde vizitele sunt strict monitorizate de autoritățile federale americane. Este aceeași închisoare care a găzduit deţinuţi celebri precum Joaquin „El Chapo” Guzman, rapperul Sean „Diddy” Combs şi fostul preşedinte hondurian Juan Orlando Hernandez.\n\nNicolas Maduro și soția sa, Cilia Flores, au apărut deja în fața unui judecător federal din Manhattan, unde au pledat nevinovați la toate capetele de acuzare. Departamentul de Justiție al SUA îi acuză de conducerea unei organizații de narcoterrorism. Dacă va fi găsit vinovat, Maduro riscă închisoarea pe viață. Următoarea înfățișare în instanță a fost fixată pentru data de 17 martie 2026.\n\nRecent, televiziunea de stat din Venezuela a difuzat imagini cu președinta interimară Delcy Rodriguez la o târg agricol din Petare, un cartier emblematic din Caracas, unde a avut loc și o mică manifestație în favoarea lui Maduro. „Nu ne vom odihni niciun minut până când nu îl vom recupera pe președinte”, a declarat Rodríguez. „Îl vom salva, bineînțeles că da”.\n\nDeși la Caracas discursurile rămân dure, în culise se observă primele semne de negociere cu Washingtonul. În timp ce Delcy Rodríguez promite mulțimii că îl va aduce pe Maduro acasă, guvernul său a început deja să elibereze deținuți americani.\n\nÎn tot acest context tensionat, Donald Trump a transmis un nou avertisment dur Caracasului. Președintele american a afirmat că a oprit un nou atac asupra Venezuelei doar pentru că noul guvern a început să coopereze, avertizând clar că, de acum înainte, Washingtonul este cel care va dicta toate regulile.",
  "metadata": {
    "id": 15,
    "source_url": "https://zugo.md/toate-stirile/primele-declaratii-ale-lui-maduro-din-inchisoarea-din-new-york-la-opt-zile-dupa-ce-a-fost-capturat/248922/toate-stirile"
  }
}