{
  "title": "Dosarul cimitirului „Sfântul Lazăr”: Patru persoane, inclusiv un cleric, trimise în judecată",
  "content": "Procuratura Generală anunță că urmărirea penală în dosarul privind pretinderea și primirea de bani ilegali pentru obținerea locurilor de înhumare la Cimitirul Sfântul Lazăr din capitală a fost finalizată, iar cauza penală a fost expediată în instanță. Patru bărbați, cu vârste cuprinse între 40 și 70 de ani, dintre care trei persoane publice și un cleric bisericesc, sunt învinuiți de corupere pasivă, escrocherie și trafic de influență.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPotrivit probatoriului administrat de procurori, unul dintre inculpați, care activa în calitate de șef de brigadă al unei filiale din cadrul administrației cimitirului, ar fi comis peste 70 de fapte infracționale, atât personal, cât și în complicitate cu directorul adjunct al filialei. Acesta ar fi perceput sume ilegale de bani pentru servicii funerare, majorând artificial tarifele legale sau solicitând remunerații suplimentare, iar banii obținuți erau ulterior împărțiți între complici.\n\nÎn perioada 27 februarie 2020 – 8 august 2020, inculpații ar fi obținut bani necuveniți de la peste 70 de persoane aflate în situații vulnerabile, după decesul unor membri ai familiei. Sumele pretinse variau între 500 de lei și 500 de euro, iar în unele cazuri, prin majorarea nejustificată a tarifelor oficiale, ajungeau între 3.000 și 20.000 de lei per victimă. Prejudiciul total cauzat victimelor este estimat la peste 200.000 de lei, iar pentru asigurarea recuperării banilor au fost aplicate sechestre pe bunurile inculpaților.\n\nÎn același dosar este vizat și fostul șef al filialei respective, acuzat de un episod de corupere pasivă. Cel de-al patrulea inculpat, un preot, este învinuit de două episoade de trafic de influență, fiind suspectat că ar fi pretins 10.000 și, respectiv, 20.000 de lei, susținând că poate influența persoane publice din cadrul administrației cimitirului pentru obținerea autorizațiilor de înhumare. Trei dintre inculpați și-au recunoscut vina, iar șeful filialei a refuzat să facă declarații.\n\nConform legislației, faptele incriminate se pedepsesc cu amenzi sau cu închisoare, precum și cu privarea de dreptul de a ocupa anumite funcții publice.",
  "metadata": {
    "id": 47,
    "source_url": "https://zugo.md/toate-stirile/dosarul-cimitirului-sfantul-lazar-patru-persoane-inclusiv-un-cleric-trimise-in-judecata/248816/toate-stirile"
  }
}