{
  "title": "ultima oră | Ilan Șor, fugar la Moscova, vizat în noi cauze penale în Republica Moldova",
  "content": "Condamnat definitiv la 15 ani de închisoare în dosarul \n„Frauda bancară”\n, fugarul Ilan Șor este vizat în noi cauze penale de amploare ce vizează curățarea sistemului politic de finanțări obscure. Precizările au fost făcute de șeful Procuraturii Anticorupție, Marcel Dumbravan, în exclusivitate pentru \nMoldova 1\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPotrivit lui Marcel Dumbravan, procurorii au finalizat și trimis în instanță, pe parcursul anului trecut, 17 cauze penale care vizează direct Partidul „Șor”, declarat neconstituțional.\n\n„Procuratura Anticorupție are în examinare mai multe cauze penale privind fenomenul finanțării ilicite a unor partide politice, fiind examinate acțiunile mai multor persoane, printre care și ale personajului Ilan Șor în raport cu anumite fapte. Ilan Șor este pus sub acuzare în cadrul unei cauze penale instrumentate de Procuratura Anticorupție ce ține de finanțarea ilicită a partidelor politice, însă acesta este investigat inclusiv în alte cauze penale”\n, a declarat Marcel Dumbravan.\n\nIlan Șor se ascunde la Moscova de justiția din R. Moldova\n\n\nOm de afaceri și fost deputat la Chișinău, Ilan Șor a fost condamnat definitiv, în aprilie 2023, la 15 ani de închisoare pentru rolul său în „\njaful bancar”\n, fraudă prin care din sistemul bancar moldovenesc a dispărut peste un miliard de dolari. Acesta fugit din Republica Moldova în 2019, odată cu pierderea puterii de către Partidul Democrat condus atunci de Vlad Plahotniuc, și, după câțiva ani petrecuți în Israel, acesta s-a stabilit la Moscova, unde a obținut cetățenie și protecție politică.\n\nPe lângă pedeapsa cu închisoarea, Șor a fost obligat să întoarcă statului peste 5.2 miliarde de lei, bani pe care i-a sustras din sistemul bancar.\n\nDeși autoritățile de la Chișinău au cerut extrădarea lui Șor, autoritățile de la Moscova nu au răspuns solicitării.\n\nȘor este sancționat de Statele Unite, Uniunea Europeană, Canada și Marea Britanie pentru operațiuni de influență în favoarea Rusiei, inclusiv finanțarea ilegală a partidelor, coruperea alegătorilor, proteste plătite și destabilizarea proceselor electorale din R. Moldova.\n\nPotrivit Serviciului de Informații și Securitate, Șor conduce din Moscova o rețea de partide-satelit, ONG-uri, influenceri și instituții media care au vizat alegerile din 2024 și 2025, inclusiv referendumul privind aderarea la UE.\n\nAceastă infrastructură este considerată parte a unui război hibrid rusesc în Republica Moldova, cu finanțări de peste 400 de milioane de euro numai în anul 2025, combinând finanțare opacă, criptomonede, dezinformare și operațiuni clandestine.\n\nPe 1 decembrie 2025, Ilan Șor a anunțat că-și suspendă „\nproiectele sociale”\n din R. Moldova, acuzând guvernarea că i-ar fi \n„blocat”\n toate posibilitățile de a „\najuta cetățenii”\n. Totuși, experții au atras atenția că mesajul lui Șor ar putea face parte dintr-o schimbare de strategie a Moscovei, care încearcă să-și reconfigureze instrumentele politice după eșecurile rețelelor proruse la ultimele alegeri din R. Moldova.",
  "metadata": {
    "id": 50,
    "source_url": "https://zugo.md/toate-stirile/ultima-ora-ilan-sor-fugar-la-moscova-vizat-in-noi-cauze-penale-in-republica-moldova/248790/toate-stirile"
  }
}