{
  "title": "Șeful PA, despre cazul Marinei Tauber: Situație similară cu cea a lui Ilan Șor",
  "content": "Șeful Procuraturii Anticorupție, Marcel Dumbravan, a declarat că situația deputatei Marina Tauber, cercetată penal, este una analogică cu cea a fostului lider al Partidului „Șor”, Ilan Șor. Declarațiile au fost făcute în cadrul emisiunii \n„În context”\n de la postul public de televiziune.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPotrivit lui Dumbravan, Marina Tauber a depus o cerere prin care a solicitat permisiunea de a părăsi teritoriul Republicii Moldova pentru tratament medical, cerere care a fost acceptată de instanța de judecată. De asemenea, aceasta ar fi solicitat examinarea cauzei penale în lipsă, solicitare care, la fel, a fost admisă de instanță.\n\n„După cum cunoaștem și publicul la fel cunoaște, este o situație analogică ca și în cazul lui Șor”, a precizat șeful Procuraturii Anticorupție.\n\nTotodată, Marcel Dumbravan a subliniat dificultățile întâmpinate în cooperarea cu organele de drept ale Federației Ruse în astfel de cazuri. Potrivit acestuia, colaborarea la compartimentul vizat „lasă de dorit”, iar, în prezent, nu există disponibilitate din partea Federației Ruse pentru extrădarea persoanelor condamnate în Republica Moldova.\n\nȘeful PA a explicat că, pentru punerea în executare a măsurilor dispuse de instanțele de judecată, este necesară extrădarea condamnatului în Republica Moldova, lucru care, la moment, nu este posibil. În acest context, Dumbravan și-a exprimat speranța că va fi pronunțată o decizie de condamnare definitivă.\n\n„Atunci această decizie va deveni definitivă și executorie, iar Ministerul Justiției va putea întreprinde măsurile ce țin de competența sa, inclusiv depunerea cererilor de extrădare, aducerea în Republica Moldova și executarea sentinței, dacă aceasta va fi menținută ca în prima instanță”, a mai declarat Marcel Dumbravan.",
  "metadata": {
    "id": 42,
    "source_url": "https://zugo.md/toate-stirile/seful-pa-despre-cazul-marinei-tauber-situatie-similara-cu-cea-a-lui-ilan-sor/248808/toate-stirile"
  }
}