{
  "title": "Armata Națională renunță la Kalașnikov și trece la armamentul utilizat în Occident",
  "content": "Armata Națională a R. Moldova renunță la Kalașnikov și trece la armamentul utilizat în Occident. Ministrul Apărării, Anatolie Nosatîi, a declarat într-un interviu pentru televiziunea publică Moldova 1, citat de \nZdG.\n Totodată, oficialul a menționat că modernizarea Armatei Naționale este sprijinită cu fonduri europene ce au depășit 100 de milioane de euro și cu finanțare internă fără precedent.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nAnatolie Nosatîi evidențiază o tranziție graduală către calibrul NATO, cu beneficii logistice și operaționale, ceea ar marca o etapă de modernizare a Armatei Naționale.\n\n„Obiectivul de interoperabilitate este o parte componentă a modernizării Armatei Naționale și vom trece definitiv la armamentul care este folosit în Occident, la calibrul NATO, care ne dă posibilitate și acces la baza logistică, muniție, piese de schimb. O facem treptat. Patru-cinci unități au renunțat la Kalașnikov: Regimentul de Stat Major, Academia militară”, a enumerat ministrul.\n\nPentru a contracara breșele de securitate, autoritățile de la Chișinău au accelerat achizițiile de tehnică de monitorizare performantă.\n\n„Următorul radar va fi livrat la începutul anului viitor, până la sfârșitul primului semestru ne propunem să fie operațional. Vom putea detecta obiecte de dimensiuni mai mici, așa ca dronele”, a spus ministrul pentru Moldova 1.\n\nBugetul R. Moldova destinat apărării a crescut în ultimii doi ani, însă rămâne la valori modeste, cu jumătate din acesta alocat întreținerii forțelor armate și plății salariilor personalului militar. Activitățile curente ale Armatei se concentrează pe modernizarea infrastructurii și echipamentelor existente, precum și pe desfășurarea exercițiilor de instruire.",
  "metadata": {
    "id": 57,
    "source_url": "https://zugo.md/toate-stirile/armata-nationala-renunta-la-kalasnikov-si-trece-la-armamentul-utilizat-in-occident/248777/toate-stirile"
  }
}