{
  "title": "O italiancă a făcut patru ani de chimioterapie, iar apoi s-a constatat că de fapt nu avea cancer. Spitalul trebuie să-i plătească despăgubiri",
  "content": "Un limfom intestinal, aflat în stadiul final. Era de fapt un diagnostic complet eronat, însă pacienta a fost supusă unor tratamente îndelungate și epuizante, care s-au dovedit ulterior a fi complet inutile. Mai mult, din cauza tratamentului femeia a suferit de dezechilibru hormonal, osteoporoză, depresie și anxietate.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nAcum, Curtea de Apel din Florența a decis că Spitalul Universitar din Pisa trebuie să îi plătească aproximativ 500.000 de euro despăgubiri, inclusiv cheltuielile de judecată, anunță \nCorriere della Sera.\n\n\nPovestea datează din 2006, când, în urma unei vizite la spital, femeia a fost mai întâi internată și apoi invitată să urmeze procesul terapeutic pentru limfom intestinal. După acest diagnostic, femeia a urmat chimioterapie și terapie cu cortizon și steroizi în doze mari, din ianuarie 2007 până în mai 2011.\n\nÎn mai 2011, însă, femeia a făcut o descoperire incredibilă.\n\nO biopsie osoasă, efectuată la Departamentul de Medicină Internă și Specialități Medicale din Genova, exclude categoric „prezența unei boli proliferative limfoide clonale”.\n\nPe lângă consternarea ei, ca urmare a tratamentelor la care a fost supusă, care s-au dovedit a fi complet inutile, având în vedere absența limfomului diagnosticat în mod eronat, ea a început să sufere de dezechilibru hormonal, osteoporoză, cu episoade de fracturi, depresie și anxietate, precum și de alte boli rezultate din imunodepresia ei și alte boli rare, cum ar fi spasmofilia și sindromul Cushing.\n\nOsteoporoza, cu episoade de fracturi, depresie și anxietate, precum și alte patologii rezultate din starea de imunosupresie și alte boli rare, cum ar fi spasmofilia și sindromul Tietze, pentru care au fost necesare intervenții suplimentare.\n\nRezultatul este un litigiu juridic care, în 2024, a dus la condamnarea spitalului din Pisa pentru malpraxis medical și la acordarea unei despăgubiri de aproximativ 300.000 de euro, ceea ce nu i-a convins pe judecătorii instanței de apel la care femeia a făcut apel, contestând verdictul instanței de fond.\n\nÎn 2011, pacientul avea 47 de ani, astfel încât unele dintre despăgubirile acordate de Curtea de Apel din Florența trebuie revizuite și majorate. Dar asta nu este tot.\n\nPentru judecătorii de la a doua instanță, suma totală a despăgubirii trebuie să fie mai mare decât cea acordată în prima instanță, și aceasta în virtutea personalizării prejudiciului pentru suferința pe care femeia a trebuit să o îndure în anii în care a fost convinsă că are cancer. Hotărârea prevede în mod clar: „Din această perspectivă, majorarea despăgubirii este, fără îndoială, justificată de angoasa și suferința extraordinare pe care diagnosticul de limfom terminal trebuie să le fi provocat femeii, care s-a trezit că a petrecut o perioadă semnificativă din viața sa (cinci ani) în teama de a muri din cauza unei boli grave”.\n\nLa despăgubirea de aproximativ 500.000 de euro se vor adăuga dobânzile.",
  "metadata": {
    "id": 9,
    "source_url": "https://zugo.md/externe/o-italianca-a-facut-patru-ani-de-chimioterapie-iar-apoi-s-a-constatat-ca-de-fapt-nu-avea-cancer-spitalul-trebuie-sa-i-plateasca-despagubiri/248891/externe"
  }
}