{
  "title": "Condițiile de iarnă se mențin pe traseele naționale. Autoritățile au intervenit pe mai multe drumuri",
  "content": "Administrația de Stat a Drumurilor informează că circulația pe drumurile naționale se desfășoară în condiții de iarnă, fără a fi înregistrate dificultăți majore. În majoritatea regiunilor țării, carosabilul este în mare parte uscat, pe alocuri înzăpezit.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPotrivit autorităților, precipitații sub formă de ninsoare au fost semnalate în zona de sud a Republicii Moldova, unde s-a format un strat subțire de zăpadă pe carosabil. În aceste condiții, echipele de drumari au intervenit pentru a menține viabilitatea drumurilor și siguranța circulației.\n\nPe parcursul nopții, intervenții au avut loc, la necesitate, pe peste 10 sectoare de drum din țară, inclusiv în raioanele Cahul, Căinari, Strășeni, Dondușeni, Ceadîr-Lunga, Hîncești, Drochia și Rîșcani. Au fost desfășurate lucrări de deszăpezire și combatere a lunecușului.\n\nDe la primele ore ale dimineții, echipele continuă monitorizarea și intervențiile pe drumurile naționale în zone precum Sănătăuca, Vulcănești, Dubăsari (drumul G68), Slobozia Mare (traseele R34 și M3), în funcție de necesități.\n\nÎn cadrul intervențiilor nocturne, au fost utilizate 120 de tone de sare tehnică și peste 6 tone de material antiderapant. La lucrări au fost mobilizate 28 de utilaje speciale și 13 muncitori rutieri.\n\nReprezentanții Administrației de Stat a Drumurilor anunță că monitorizarea traseelor naționale continuă, iar intervențiile sunt realizate preventiv sau la necesitate pentru menținerea condițiilor de circulație și siguranța participanților la trafic.\n\nPentru informații privind starea drumurilor sau solicitarea intervențiilor, participanții la trafic pot apela Serviciul Operativ AND, disponibil non-stop, la numerele de telefon (+373) 78 337 744 și (+373) 60 477 117.",
  "metadata": {
    "id": 17,
    "source_url": "https://zugo.md/toate-stirile/conditiile-de-iarna-se-mentin-pe-traseele-nationale-autoritatile-au-intervenit-pe-mai-multe-drumuri/248913/toate-stirile"
  }
}