{
  "title": "„Legea freelancerilor” a intrat în vigoare. Ce taxe trebuie să plătești",
  "content": "Începând cu 1 ianuarie 2026, a intrat în vigoare noul regim fiscal destinat activităților economice independente ale persoanelor fizice, cunoscut sub denumirea de „Legea freelancerilor”.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nFreelancerii beneficiază, pentru prima dată, de un cadru legal separat, simplificat și adaptat realităților muncii independente, fără birocrație complicată și drumuri inutile.\n\nPersoanele care desfășoară activități economice independente includ domenii precum IT, design, fotografie, creație, consultanță, arhitectură, meșteșugărit, servicii de curățenie și alte activități prevăzute în Legea nr. 228/2025 pentru modificarea unor acte normative. Aceasta prevede activitatea economică independentă a persoanelor fizice și cuprinde, în total, 40 de tipuri de activități.\n\nAcum, freelancerii pot lucra legal, având acces la pensie, asigurare medicală și alte prestații sociale, bucurându-se de mai multă siguranță juridică. Astfel, statul își propune să combată munca nedeclarată și să aducă mai multe activități în economia oficială, făcând totodată Republica Moldova mai atractivă pentru freelanceri și nomazii digitali.\n\nFreelancerii vor achita un impozit unic de 15% din venitul obținut, aplicabil veniturilor anuale care nu depășesc 1,2 milioane lei. Acest impozit include toate obligațiile fiscale principale, precum impozitul pe venit, contribuțiile de asigurări sociale de stat și primele de asigurare obligatorie de asistență medicală. Pentru veniturile ce depășesc plafonul de 1,2 milioane lei, se va aplica un impozit unic de 35%.\n\nBirocrația este semnificativ redusă, un alt avantaj major fiind excluderea obligației de a ține contabilitate, de a angaja contabil sau de a depune declarații fiscale ori statistice. Taxele vor fi achitate printr-un cont bancar dedicat, iar Serviciul Fiscal de Stat va gestiona automat evidența veniturilor.\n\nÎnregistrarea activității independente este gratuită și simplificată. Aceasta poate fi realizată online, prin Portalul Serviciilor Publice – servicii.gov.md, prin aplicația EVO sau cu suportul băncilor comerciale.\n\nASP este pregătită pentru lansare, iar băncile vor facilita deschiderea de conturi dedicate. În prezent, ultimele ajustări tehnice sunt în curs de finalizare.\n\n„Legea freelancerilor” constituie un pas important către o economie mai modernă și flexibilă, conferind libertate și protecție persoanelor care lucrează pe cont propriu.",
  "metadata": {
    "id": 49,
    "source_url": "https://zugo.md/toate-stirile/legea-freelancerilor-a-intrat-in-vigoare-ce-taxe-trebuie-sa-platesti/248797/toate-stirile"
  }
}