{
  "title": "Nicanor Ciochină, acuzat că ar tergiversa procesul de judecată. Cereri depuse în ultimul moment",
  "content": "Ex-primarul de Boldurești, Nicanor Ciochină este acuzat din nou că încearcă să tergiverseze procesul de judecată, în care este acuzat că a accidentat mortal un adolescent și a fugit de la fața locului. La ședința de azi, la care erau programate dezbaterile judiciare, fostul edil a venit cu mai multe cereri, pe care le-a depus cu doar 5 minute înainte. Una dintre solicitări a fost respinsă, în timp ce în privința celeilalte cereri, magistrata care examinează cazul se va expune luni. Atât avocatul victimei, cât și procurorul de caz cred că astfel Ciochină trage de timp pentru a se eschiva de justiție, scrie \nTV8\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPrima cerere înaintată de fostul primar de Boldurești a vizat revocarea avocatului din oficiu, Petru Railean, care îl reprezintă pe Ciochină în instanță pe perioada în care apărătorii angajați de inculpat se află în vacanță. Demersul a fost respins de magistrată ca neîntemeiat, în special pentru că este a patra oară când ex-primarul de Boldurești depune o astfel de solicitare.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nÎn cea de-a doua cerere, Ciochină a solicitat sesizarea Curții Constituționale, invocând faptul că, la ședința din 9 decembrie, au fost citite declarațiile date de complicele său în faza urmăririi penale, deși, în instanță, Ion Andronachi s-a dezis de acestea și a refuzat să mai facă alte declarații.\n\n„Domnul Andronachi sub presiune a declarat și apoi a refuzat declarațiile. Toate declarațiile conțin foarte multe elemente, ca timp ele durează o oră – o zi. Deci, Andronache a mers cu automobilul lui prin Chișinău o zi întreagă, prezumându se că în acea mașină eram și eu. Procurorii nu au putut proba nicio secundă că mașina lui Andronachi a circulat în ziua ceea prin Chișinău, unde sunt o mie de camere. Nu au putut proba nici locațiile unde le-a indicat”, \na menționat ex-primarul de Boldurești, Nicanor Ciochină.\n\nDeși nu s-a prezentat la ședința în care Andronache s-a dezis de depozițiile sale inițiale, Ciochină a avut pretenții și la faptul că ar fi fost lipsit de dreptul de a-l lua la întrebări pe presupusul complice.\n\n„- Avocații dvs. atunci au fost la ședință. Au putut să intervină. – Conform Codului de procedură penală, dacă inculpatul declară că refuză declarațiile și nu le face, nu poți pune întrebări”, \na subliniat, ex-primarul de Boldurești, Nicanor Ciochină.\n\nAtât procurorul de caz, cât și avocatul familiei băiatului decedat cred că astfel, Ciochină ar încerca să tragă de timp.\n\n„Tergiversări noi avem de la bun început. Astăzi s-a mai încercat înaintarea unei sesizări către Curtea Constituțională, evident că este un șiretlic juridic pentru a obține niște timp în plus. Nu știu care este scopul. Dacă se admite această cererea procesul de suspendă până Curtea nu se pronunță în privința cererii. Oamenii își fac treaba și încearcă în continuare degetul cu marea”, \na afirmat avocatul familiei băiatului decedat, Dorin Podlisnic.\n\nJudecătoarea a intrat în deliberări și se va expune luni pe acest subiect, atunci când va avea loc următoarea ședință.\n\nNicanor Ciochină este învinuit că pe 19 februarie 2024 a accidentat mortal un băiat de 14 ani și a fugit de la locul faptei. Potrivit anchetei, înainte de a fi prins, pe 21 februarie, fostul primarul din Boldurești ar fi încercat să ascundă urmele accidentului. Acesta ar fi înscenat o altă coliziune, cu implicarea mașinii deteriorate. Ulterior, polițiștii au reușit să-l rețină și pe cel care l-ar fi ajutat pe Ciochină să găsească o mașină identică celei implicate în accident. Este vorba despre medicul stomatolog, Ion Andronachi.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPresupusul complicele riscă până la trei ani de închisoare, iar Nicanor Ciochină, până la șapte ani de pușcărie. Ambii se declară nevinovați.",
  "metadata": {
    "id": 4,
    "source_url": "https://zugo.md/toate-stirile/nicanor-ciochina-acuzat-ca-ar-tergiversa-procesul-de-judecata-cereri-depuse-in-ultimul-moment/248901/toate-stirile"
  }
}