{
  "title": "Investigație: un petrolier reținut de SUA, în legătură cu Ilan Șor",
  "content": "Tancul petrolier din așa-numita flotă fantomă a Rusiei, care a fost reținut pe 7 ianuarie de Garda de Coastă a SUA în Atlanticul de Nord, ar avea legături, printr-o rețea de firme, cu doi aliați ai Kremlinului. Ar fi vorba despre oligarhul moldovean fugar, Ilan Șor, și fostul deputat ucrainean, Viktor Baranski, potrivit anchetei Sistema de la \nEuropa Liberă\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nPetrolierul redenumit din Bella 1 în Marinera a primit permisiunea temporară de a naviga sub pavilion rus în pe 24 decembrie 2025, potrivit informațiilor comunicate de Ministerul Transporturilor al Federației Ruse.\n\nProprietarul petrolierului s-a schimbat și el. Mai cu seamă, în locul unei companii turcești, aflată sub sancțiuni americane, proprietar a devenit firma rusească Burevestmarine din Riazan, se arată în anchetă. Înregistrată în iulie 2025, firma îl are ca proprietar pe Ilia Bugai.\n\nÎn afară de Burevestmarine, el conduce și compania Rusneftehimtorg. Aceasta are sediul la Moscova, iar activitatea este axată pe furnizarea de combustibil, inclusiv pentru tancuri petroliere. Printre principalii cumpărători de combustibilul de la Rusneftehimtorg s-au numărat și câteva companii din afara Rusiei. Toate au o trăsătură comună – sunt deținute de femei care locuiesc în Republica Moldova, scrie Sistema.\n\nPublicația Verstka le-a descris drept „persoane interpuse” într-un imperiu al navelor fantomă folosite de Rusia pentru a ocoli sancțiunile occidentale împotriva comerțului cu petrol, în spatele acestui imperiu aflându-se fostul deputat ucrainean Viktor Baranski.\n\nÎn 2021, structurile asociate cu Baranski și holdingul său petrolier neoficial au fost supuse sancțiunilor americane pentru transportul petrolului venezuelean.\n\nNici Baranski, nici Bugai nu au răspuns solicitărilor jurnaliștilor pentru reacție.\n\nPotrivit jurnaliștilor, atât Rusneftehimtorg, compania condusă de Bugai, cât și o altă firmă asociată cu fostul deputat ucrainean, Viktor Baranski, au beneficiat, în 2020, de împrumuturi identice, în valoare de câte 300 de milioane de ruble (3,7 milioane de dolari la cursul de schimb de la data respectivă), acordate de banca rusă Nefteprombank. La scurt timp după acordarea creditelor, Banca Centrală a Federației Ruse a retras licența Nefteprombank, invocând suspiciuni privind scoaterea activelor în afara țării, iar instituția a intrat ulterior în faliment.\n\nÎn 2022, lichidatorul băncii a cerut rambursarea împrumuturilor. Atât Rusneftehimtorg, cât și firma asociată cu Baranski și-au stins datoriile prin aceeași schemă: au transferat drepturi de creanță către o a treia companie, Diamand Estate.\n\nReprezentanții acestor firme nu au răspuns solicitărilor de comentarii ale jurnaliștilor.\n\nInvestigația mai subliniază că Diamand Estate a preluat, în 2022, două canale TV din Republica Moldova. Anterior, cele două posturi erau deținute de Igor Ceaika, fiul fostului procuror general al Rusiei, Iuri Ceaika, și Vadim Ciubara, un asociat al fostului președinte moldovean Igor Dodon.\n\nOdată cu preluarea lor de către Diamand Estate, cele două televiziuni au fost asociate cu Ilan Șor.\n\nCitește ancheta integrală – \naici\n.",
  "metadata": {
    "id": 17,
    "source_url": "https://zugo.md/toate-stirile/investigatie-un-petrolier-retinut-de-sua-in-legatura-cu-ilan-sor/248871/toate-stirile"
  }
}