{
  "title": "Lovitură majoră pentru lupta împotriva încălzirii globale: Trump scoate SUA din tratatul ONU pentru climă",
  "content": "Președintele Donald Trump retrage Statele Unite din tratatul-cadru global privind schimbările climatice, într-o mișcare care intensifică eforturile sale de a inversa ani de negocieri internaționale menite să abordeze creșterea temperaturilor.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nAnunțul privind ruperea legăturilor cu Convenția-cadru a Națiunilor Unite privind schimbările climatice (UNFCCC) a venit în contextul în care Trump a părăsit zeci de organizații internaționale despre care Casa Albă a afirmat că nu mai servesc intereselor SUA, promovând ceea ce a numit politici climatice radicale și alte agende, scrie Politico, citat de \nStirileProTV\n.\n\nTrump a exercitat presiuni asupra altor țări pentru a renunța la măsurile de reducere a emisiilor de carbon, iar această decizie pare a fi cea mai recentă încercare a sa de a destabiliza cooperarea globală în domeniul climei.\n\nUNFCCC, adoptată în 1992, reprezintă cadrul internațional pentru eforturile a 198 de țări de a încetini creșterea poluării care provoacă schimbările climatice. Tratatul are participare universală. SUA au fost prima națiune industrializată care a aderat la acord, după ratificarea acestuia sub fostul președinte George H.W. Bush — și vor fi singura țară care îl va părăsi vreodată.\n\nAceastă decizie marchează o intensificare a eforturilor lui Trump de a submina politicile climatice, comparativ cu primul său mandat, când a decis să nu se retragă din tratat.\n\n„Multe dintre aceste organisme promovează politici climatice radicale, guvernanță globală și programe ideologice care intră în conflict cu suveranitatea și forța economică a Statelor Unite”, se arată într-o fișă informativă a Casei Albe.\n\nSecretarul de stat Marco Rubio a declarat că cele 66 de organizații din care SUA se retrag încearcă să „limiteze suveranitatea americană”, făcând referire la campanii pentru echitate de gen și la „ortodoxia climatică”.\n\n„Președintele Trump este clar: nu mai este acceptabil ca sângele, sudoarea și resursele poporului american să fie trimise acestor instituții, fără rezultate concrete”, a spus Rubio într-un comunicat. „Zilele în care miliarde de dolari din banii contribuabililor ajungeau la interese străine, în detrimentul propriilor cetățeni, s-au încheiat.”\n\nDecizia vine în contextul în care Trump desființează politicile climatice ale SUA în timpul celui mai fierbinte deceniu înregistrat vreodată și amenință alte națiuni pentru adoptarea de măsuri împotriva încălzirii globale, pe care Trump a numit-o o farsă și o „înșelătorie”.\n\nSUA nu au trimis o delegație în Brazilia pentru negocierile climatice COP30 de la sfârșitul anului trecut. În schimb, oficialii administrației au lucrat pentru a încheia acorduri privind combustibilii fosili cu alte țări sau, într-un caz, pentru a le acapara resursele folosind forța militară. Trump l-a capturat sâmbătă pe liderul venezuelean Nicolás Maduro într-o operațiune a comando-urilor americane și a declarat că va prelua controlul asupra vastelor resurse petroliere ale țării.\n\nPlanul de retragere din UNFCCC are la bază un ordin emis de Trump în februarie anul trecut, prin care i-a cerut lui Rubio să identifice tratate și organizații internaționale care „sunt contrare intereselor Statelor Unite” și să recomande retragerea din acestea.\n\nTrump a retras, de asemenea, SUA din Acordul de la Paris, pactul istoric din 2015, fundamentat pe UNFCCC. Acea retragere va intra în vigoare la finalul acestei luni.\n\n„Aceasta este o decizie mioapă, rușinoasă și nechibzuită”, a declarat Gina McCarthy, fost administrator al Agenției pentru Protecția Mediului (EPA) în timpul președintelui Barack Obama și actual lider al coaliției de state și lideri de afaceri cunoscută sub numele America Is All In. „Fiind singura țară din lume care nu mai face parte din tratatul UNFCCC, administrația Trump aruncă la gunoi decenii de leadership american în domeniul schimbărilor climatice și de cooperare globală.”",
  "metadata": {
    "id": 5,
    "source_url": "https://zugo.md/externe/lovitura-majora-pentru-lupta-impotriva-incalzirii-globale-trump-scoate-sua-din-tratatul-onu-pentru-clima/248852/externe"
  }
}