{
  "title": "„A fost scăpată o evaluare destul de serioasă”: Declarațiile lui Leancă, după ce a fost audiat în dosarul „furtul miliardului”",
  "content": "Fostul premier Iurie Leancă a fost audiat în ședință de judecată în dosarul în care este vizat Vlad Plahotniuc. După audiere, Leancă a făcut declarații pentru presă, transmite \nprotv.md\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nÎntrebat de jurnaliști ce își reproșează în legătură cu frauda bancară, fostul premier a declarat că singurul lucru pe care și-l asumă este faptul că nu și-a dat demisia la timp, menționând că alte responsabilități revin altor persoane.\n\nTotodată, Iurie Leancă a vorbit despre un raport privind deoffshorizarea sistemului bancar, care, potrivit lui, nu ar fi fost analizat suficient de experți.\n\n„A fost scăpată o evaluare destul de serioasă. Raportul despre deoffshorizarea sistemului bancar, despre frauda bancară și spălarea banilor, pregătit în 2022, când a fost comitet independent de anticorupție. Aș recomanda experților și presei să lectureze acel raport din 2022. Am sentimentul că a rămas fără atenție. Câte observații au făcut autorii acelui raport pe activitatea Guvernului. Nu există nicio obiecție în acest sens.”\n\n\nDe asemenea, fostul premier a declarat că a aflat despre problemele de la Banca de Economii încă din anul 2013 și că Guvernul ar fi trebuit să intervină.\n\n„Despre dimensiunea reală că Guvernul trebuie să vină cu garanții discuțiile au început în iulie. Până atunci nu se punea problema că statul ar trebui să intervină într-o manieră atât de drastică. În 2013 aflam deja și din discuțiile cu el (n.red. Dorin Drăguțanu), dar știam că la Banca de Economii nu este bine. Nu în zadar s-au întâmplat acele raporturi.”\n\n\nPrima ședință din acest an în dosarul Plahotniuc: Iurie Leancă, audiat ca martor",
  "metadata": {
    "id": 48,
    "source_url": "https://zugo.md/toate-stirile/a-fost-scapata-o-evaluare-destul-de-serioasa-declaratiile-lui-leanca-dupa-ce-a-fost-audiat-in-dosarul-furtul-miliardului/248804/toate-stirile"
  }
}