{
  "title": "„Soarele” artificial al Chinei a depășit un obstacol major în procesul de obținere a energiei din fuziune nucleară",
  "content": "Reactorul EAST de fuziune nucleară, supranumit „Soarele” artificial al Chinei, a reușit să mențină stabilă plasma superfierbinte la densități extreme, depășind o barieră majoră pe drumul eficientizării tehnologiei de fuziune nucleară care promite să ofere omenirii energie curată nelimitată, transmite Live Science care citează un material publicat la 1 ianuarie în revista Science Advances\n, citat de \nAgerpres\n.\n\n\nUrmărește-ne pe \nTelegram\n și \nInstagram\n.\n\n\n\n\nReactorul Experimental Advanced Superconducting Tokamak (EAST) a menținut plasma – a patra stare a materiei de înaltă energie – stabilă la densități extreme, ceea ce a fost anterior considerat un obstacol major în dezvoltarea tehnologiei de fuziune nucleară, potrivit unui comunicat emis de Academia Chineză de Științe.\n\n„Constatările sugerează o cale practică și scalabilă pentru extinderea limitelor de densitate în tokamak-uri și dispozitive de fuziune cu plasmă de generație următoare”, a declarat în comunicat co-autorul principal al studiului, Ping Zhu, profesor la Școala de Inginerie Electrică și Electronică de la Universitatea de Știință și Tehnologie din China.\n\nFuziunea nucleară oferă potențialul pentru o energie curată aproape nelimitată. Cu alte cuvinte, energie fără deșeuri nucleare sau emisii de gaze cu efect de seră, eliberate prin arderea combustibililor fosili. Noile descoperiri ar putea aduce omenirea cu un pas mai aproape de deblocarea acestei surse de energie, pe care unii cercetători susțin că am putea-o valorifica în câteva decenii.\n\nCu toate acestea, tehnologia fuziunii nucleare este în dezvoltare de peste 70 de ani și este încă o știință experimentală, reactoarele consumând de obicei mai multă energie decât pot produce.\n\nReactoarele de fuziune sunt concepute pentru a fuziona doi atomi ușori într-un singur atom mai greu prin intermediul căldurii și presiunii. Procedând astfel, ele generează energie într-un mod similar cu Soarele. Cu toate acestea, Soarele are o presiune mult mai mare decât reactoarele Pământului, așa că oamenii de știință compensează prin captarea plasmei fierbinți la temperaturi mai mari decât cele solare.\n\nEAST din China este un reactor cu izolare magnetică, sau tokamak, conceput pentru a menține plasma arzând continuu pentru perioade lungi de timp. Reactorul încălzește plasma și o captează într-o cameră în formă de gogoașă folosind câmpuri magnetice puternice. Reactoarele Tokamak nu au reușit încă să realizeze aprinderea prin fuziune, care este punctul în care procesul de fuziune devine autosustenabil, dar reactorul EAST a crescut timpul în care poate menține constantă o buclă de plasmă extrem de fierbinte.\n\nUn obstacol pentru cercetătorii în domeniul fuziunii este o limită de densitate numită Limita Greenwald, dincolo de care plasma devine de obicei instabilă. Această limită este o problemă deoarece, în timp ce densitățile plasmatice mai mari permit mai multor atomi să se ciocnească unii de alții, reducând astfel costul energetic al aprinderii, instabilitatea ucide și reacția de fuziune.\n\nPentru a depăși Limita Greenwald, oamenii de știință de la EAST au gestionat cu atenție interacțiunea plasmei cu pereții reactorului, controlând doi parametri cheie la pornirea reactorului: presiunea inițială a gazului combustibil și încălzirea electronilor prin rezonanță ciclotronică, sau frecvența la care electronii din plasmă au absorbit microundele. Acest lucru a menținut plasma stabilă la densități extreme de 1,3 până la 1,65 ori peste Limita Greenwald – mult mai mare decât intervalul operațional obișnuit al tokamak-ului de 0,8 până la 1, conform studiului.\n\nAceasta nu a fost prima dată când Limita Greenwald a fost depășită, conform Live Science. De exemplu, tokamak-ul DIII-D National Fusion Facility al Departamentului de Energie al SUA din San Diego a depășit limita în 2022, iar în 2024, cercetătorii de la Universitatea Wisconsin-Madison din Wisconsin au anunțat că au menținut o plasmă tokamak stabilă la aproximativ 10 ori Limita Greenwald folosind un dispozitiv experimental.\n\nCu toate acestea, performanța atinsă la EAST le-a permis cercetătorilor să încălzească plasma la o stare teoretizată anterior, numită ‘regim fără densitate’, pentru prima dată, în care plasma a rămas stabilă pe măsură ce densitatea a crescut. Cercetarea se bazează pe o teorie numită autoorganizarea pereților plasmei (PWSO), care propune că un regim fără densitate ar putea fi posibil atunci când interacțiunea dintre plasmă și pereții reactorului este într-o stare atent echilibrată, conform declarației.\n\nProgresele realizate la EAST și în SUA vor influența dezvoltarea de noi reactoare. China și SUA fac ambele parte din programul Reactorului Termonuclear Experimental Internațional (ITER), care este o colaborare între zeci de țări pentru a construi cel mai mare reactor de fuziune tokamak din lume în Franța.\n\nITER va fi un alt reactor experimental conceput pentru a crea fuziune susținută în scopuri de cercetare, dar ar putea deschide calea pentru centralele electrice de fuziune. Se așteaptă ca reactorul ITER să înceapă să producă reacții de fuziune la scară largă din 2039.",
  "metadata": {
    "id": 18,
    "source_url": "https://zugo.md/externe/soarele-artificial-al-chinei-a-depasit-un-obstacol-major-in-procesul-de-obtinere-a-energiei-din-fuziune-nucleara/248904/externe"
  }
}