{
  "title": "Ce se întâmplă cu o mamă atunci când rămâne singură cu copilul în brațe – povestea Veronicăi de la Centrul Maternal al Diaconiei",
  "content": "Cine ajută mamele rămase singure cu un prunc în brațe?\n\n\nCum e să fii în Moldova mamă la 14 ani? Ce faci când familia te respinge, iar tu rămâi singură cu un nou-născut în brațe? Unde merg mamele orfane sau femeile care fug din relații violente, cu un copil mic și nicio plasă de siguranță?\n\n\n\n\n\n\n\n\n\n\nPentru multe femei din Moldova, maternitatea începe cu frică, rușine, lipsuri și decizii imposibile. Începe cu întrebarea dureroasă: \n„Cum merg mai departe?”\n\n\n\n\nUn loc unde nimeni nu e judecat. Doar sprijinit.\n\n\nPentru aceste situații-limită, în care curajul de a deveni mamă e pus la încercare zi de zi, Misiunea Socială „Diaconia” a înființat, acum 14 ani, Centrul Maternal \n„În brațele Mamei”\n.\n\n\nAici ajung mame minore, mame orfane, femei care au trăit violență sau au fost respinse de familie. Femei care nu mai au unde merge, dar care își doresc un singur lucru: \nsă-și păstreze copilul aproape\n.\n\n\nÎn acești 14 ani, peste \n226 de mame\n au fost ajutate să nu-și abandoneze copiii și să-și reconstruiască viața cu demnitate. Cea mai tânără mamă asistată avea \ndoar 14 ani\n.\n\n\nMai mult decât un acoperiș\n\n\nCentrul Maternal nu este doar un loc de cazare. Este un spațiu de siguranță, unde mamele și copiii lor primesc tot de ce au nevoie pentru a-și reconstrui viața alături de copii.\n\n\nO zi în Centrul Maternal pentru un cuplu mamă–copil costă \n500 de lei\n. \n500 de lei\n înseamnă căldură, hrană, scutece, medicamente, siguranță.\n\n\nÎnseamnă o zi în care o mamă nu trebuie să aleagă între a mânca și a-și hrăni copilul. Nevoile cele mai urgente sunt: produse de igienă pentru mame și copii, scutece, alimente, medicamente.\n\n\n\n\nPoveste de curaj\n\n\nVeronica și micuțul ei, Mihai, locuiesc la Centrul Maternal „În Brațele Mamei” de mai bine de patru luni.\n Pentru ea, aceste luni au fost primele în care a putut, în sfârșit, să fie respire în liniște, fără teamă. Timp de trei ani, viața Veronicăi a fost o luptă tăcută. În spatele ușilor închise, își trăia zilele printre jigniri, frică și control – o formă de violență care nu lasă urme pe piele, ci răni adânci în suflet. \n„Simțeam că trăiesc într-o cușcă, nu într-o casă.”\n – mărturisește ea cu voce tremurândă.\n\n\nÎncă de la începutul căsniciei, a fost obligată să semneze un contract matrimonial prin care renunța la orice drept asupra bunurilor dobândite împreună. Apoi, când certurile au devenit tot mai dese, și era clar că acea relație nu va mai putea fi salvată, soțul acesteia a decis să vândă apartamentul. Într-o zi, pur și simplu, i s-a spus să plece. A fost alungată din casă cu copilul în brațe, plecând doar cu lacrimi amestecate cu neputință: \n„Mă uitam la Mihai și simțeam că nu mai avem nicio scăpare.”\n\n\nA rămas singură, fără sprijin, fără venit, fără un loc sigur unde să doarmă. Soțul a păstrat și indemnizația copilului, refuzând să contribuie la întreținerea lui. \n„E greu să explic ce înseamnă să nu știi ce vei mânca mâine, dar să trebuiască să-ți ascunzi teama de copilul tău.” \n– își amintește Veronica.\n\n\n\n\nCând a ajuns la Centrul Maternal „În Brațele Mamei”, Veronica era epuizată. Frica o ținea trează nopțile, iar lacrimile se amestecau cu grija pentru Mihai, care devenise agitat și neliniștit. Pentru un copil, nesiguranța mamei devine și nesiguranța lui. Dar pas cu pas, femeia a renăscut. Cu ajutorul echipei de la centru , prin consiliere psihologică, suport juridic și, mai ales, prin încrederea că viața ei nu se sfârșise acolo, \nVeronica a început să creadă din nou în ea: \n„Aici am învățat să nu mai tac. Să mă apăr. Să cred că merit mai mult.”\n\n\nA reușit să-și recupereze indemnizația pentru creșterea copilului – un pas mic, dar plin de demnitate. Pe măsură ce ea s-a liniștit, și Mihai a început să zâmbească. S-a integrat la creșă, a început să se joace, să vorbească mai mult, să se bucure de copilărie.\n\n\nZilele lor au prins ritm, iar în inima Veronicăi s-a născut din nou curajul. Astăzi își caută un loc de muncă și visează la o viață independentă, una în care Mihai să crească în siguranță și iubire.\n\n\nLa Centrul Maternal „În Brațele Mamei”, Veronica și-a regăsit nu doar liniștea, ci și puterea de a merge mai departe. Pentru prima dată după mult timp, spune cu zâmbet: \n„Nu mai trăiesc cu frică. Trăiesc cu speranță.”\n\n\n\n\nÎn ajun de Crăciun, poți fi și tu parte din poveste\n\n\nÎn pragul sărbătorilor, când vorbim despre familie, grijă și iubire, te invităm să fii alături de mamele care au cea mai mare nevoie de sprijin.\n\n\nCu o donație, le poți oferi nu doar lucruri esențiale, ci \nliniștea că nu sunt singure\n. Poți dona prin: \nPayPal \n; \nPatreon\n sau \nsite-ul Diaconiei\n.\n\n\nDin respect pentru demnitatea beneficiarilor, imaginile utilizate sunt simbolice.",
  "metadata": {
    "id": 22,
    "source_url": "https://www.moldova.org/ce-se-intampla-cu-o-mama-atunci-cand-ramane-singura-cu-copilul-in-brate-povestea-veronicai-de-la-centrul-maternal-al-diaconiei/"
  }
}