{
  "title": "6 jocuri de societate create cu ajutorul manufacturii digitale în cadrul programului FabLab 2025",
  "content": "FabGame, concursul final al programului FabLab 2025, a reunit pe 4 octombrie, la Orange Digital Center, 6 echipe de absolvenți ai programului, care și-au prezentat proiectele, dezvoltate după finalizarea sesiunilor de instruire, aplicând cunoștințele și abilitățile dobândite în cadrul FabLab. \n\n\nAbsolvenți FabLab, program realizat cu suportul financiar al Fundației Orange Moldova și implementat de TEKEDU, au lucrat în echipe pentru a dezvolta jocuri sociale. Fiecare echipă a avut sarcina de a crea un joc distractiv și logic, utilizând tehnologiile FabLab – imprimare 3D, gravură laser, broderie digitală sau sisteme încorporate – și de a-l transforma într-un produs final funcțional. Jocurile au fost gândite să aibă reguli clare, să fie ușor de înțeles și să aducă bucurie celor care le joacă.\n\n\n\n\n\n\n\n\n\n\n\n\nPentru a-și transforma ideile în produse funcționale, echipele au beneficiat, în lunile august și septembrie, de sesiuni de mentorat oferite de formatorii FabLab, care i-au ghidat în etapele de prototipare, testare și prezentare. Concursul a fost astfel nu doar o competiție, ci și un proces educativ: „\nPe parcursul lunii în care am pregătit jocul pentru concursul final FabLab, am avut parte de sesiuni de mentorat și acces la toate materialele de care am avut nevoie. Datorită cunoștințelor acumulate anterior în program, am știut cum să folosesc și să integrez în proiect echipamentele digitale — de la broderia digitală și imprimanta 3D, până la laser-cutter\n”, a povestit Marcela Varzari, participantă și câștigătoare a locului III.\n\n\nÎn finală, cele 6 echipe și-au prezentat jocurile în fața juriului, care le-a evaluat după criterii precum originalitatea, claritatea regulilor și modul de prezentare. Jocurile prezentate în cadrul competiției au îmbinat creativitatea cu tehnologia, explorând teme diverse – de la natură și educație financiară, până la logică, strategie și gândire critică. Printre acestea s-au regăsit concepte precum jocuri sociale care combină deducția și gândirea strategică, jocuri digitalizate controlate prin platforme Raspberry Pi, precum și proiecte educative prin care copiii descoperă lumea plantelor, experimentează provocări interactive sau învață prin mișcare.\n\n\n\n\nAndrei Motruc, câștigătorul locului I la categoria Seniori, a explicat că proiectul său folosește elemente digitale și senzori pentru a crea o experiență interactivă: „\nProiectul meu se numește Sonic Sniper. Ideea acestuia este de a folosi un senzor ultrasonic împreună cu motoare care generează o mișcare liniară continuă. În acest mod se creează un joc dinamic și captivant. Inițial am avut mai multe idei, dar am vrut să realizez ceva interactiv – un joc care să combine partea digitală cu cea fizică.\n”\n\n\nOrganizatorii au subliniat importanța programului FabLab ca platformă de dezvoltare pentru tineri. Cristina Mîndrescu, manageră Responsabilitate Socială Corporativă la Orange Moldova, a evidențiat: „\nLa Orange, știm că tehnologia este un factor de progres doar atunci când este accesibilă tuturor. De aceea, prin proiectele pe care le desfășurăm la nivel național sau în cadrul Orange Digital Center, ne propunem să ajungem la fiecare persoană, indiferent de vârstă, loc de trai, statut profesional sau social. Cu Fab Lab, ne dorim ca și cei mici să identifice și să rezolve probleme reale cu ajutorul propriilor idei și proiecte, dezvoltând astfel gândirea critică, creativitatea și abilitățile digitale. Prin activități interactive și mentorat, îi încurajăm să transforme curiozitatea în inovație și să devină creatori ai viitorului digital. Credem că fiecare copil are potențialul de a schimba lumea. Tot ce trebuie este un spațiu care să-i inspire, o echipă care să-l susțină și o oportunitate de a visa cu ochii deschiși.\n”\n\n\n\n\nTotodată, Alina Buzu, directoarea executivă a TEKEDU, declară că FabLab are un rol esențial în cultivarea gândirii critice și a creativității copiilor: \n„Timp de câteva luni, sute de copii și adolescenți au avut ocazia să lucreze direct cu tehnică de ultimă generație. Prin aceste activități practice, ei au descoperit nu doar modul de funcționare a tehnologiei, dar au învățat și să pună întrebări, să testeze idei și să transforme curiozitatea în soluții concrete.”\n\n\nConcursul FabGame a marcat încheierea ediției 2025 a programului FabLab. Programul, lansat în 2021, este un demers educațional gratuit dedicat copiilor și tinerilor pasionați de tehnologie și urmărește dezvoltarea de competențe practice pentru meseriile viitorului. De la lansare, FabLab a ajuns în patru locații din țară – Chișinău, Sângerei, Orhei și Soroca – și a implicat, cumulat, peste 850 de beneficiari. Ediția 2025, a V-a a proiectului și prima organizată exclusiv la Chișinău, a cuprins, între martie și august, peste 170 de participanți care au parcurs patru module de manufactură digitală (imprimare 3D, circuite și sisteme Arduino, tăiere cu laser și broderie digitală) și au participat la ateliere tematice ce le-au stimulat creativitatea și curiozitatea tehnică.\n\n\n\n\nPentru mai multe informații despre activitățile FabLab vizitați pagina \nOrange Digital Center\n.\n\n\nProgramul FabLab este realizat cu suportul financiar al \nFundației Orange Moldova\n și implementat de \nTEKEDU\n.",
  "metadata": {
    "id": 48,
    "source_url": "https://www.moldova.org/6-jocuri-de-societate-create-cu-ajutorul-manufacturii-digitale-in-cadrul-programului-fablab-2025/"
  }
}