{
  "title": "Embolizarea arterelor uterine – tratament endovascular cu păstrarea uterului și a funcției reproductive",
  "content": "Miomul uterin este o tumoră benignă (necanceroasă) nodulară, care se dezvoltă în peretele muscular al uterului și reprezintă una dintre cele mai frecvente afecțiuni ginecologice întâlnite la femeile de vârstă reproductivă. De obicei, există concomitent câțiva noduli miomatoși, de diferite dimensiuni și localizări în peretele uterului.\n\n\nDe ce apare miomul uterin?\n\n\n\n\n\n\n\n\n\n\nCauza exactă a apariției miomului uterin nu este pe deplin cunoscută, însă conform studiilor, această patologie indică o asociere între factorii genetici și influența hormonală.\n\n\nS-a observat că unele femei au o predispoziție ereditară pentru dezvoltarea acestor tumori, iar sensibilitatea crescută a celulelor musculare uterine la estrogeni favorizează multiplicarea lor excesivă.\n\n\nTratamentul miomului uterin\n\n\nEste important ca pacientele diagnosticate cu miom uterin să fie informate despre toate opțiunile de tratament disponibile – de la\n tratamentul chirurgica\nl \n(histerectomie și miomectomie segmentară)\n, până la\n terapii hormonale\n sau \nembolizarea arterelor uterine\n.\n\n\nPrintre metodele moderne de tratament, \nembolizarea arterelor uterine\n reprezintă o alternativă minim invazivă și non-chirurgicală, care constă în blocarea selectivă a arterelor uterine, care alimentează toți nodulii miomatoși din uter, indiferent de localizarea și dimensiunile lor, determinând reducerea progresivă a volumului acestora, fără a afecta țesutul sănătos al uterului.\n\n\nSpre deosebire de tratamentul chirurgical radical, embolizarea arterelor uterine are ca \nobiectiv principal păstrarea uterului și menținerea fertilității\n. Aceasta oferă femeilor posibilitatea de a trata eficient miomul fără a fi nevoie de îndepărtarea uterului (histerectomie) și fără a afecta potențialul reproductiv al unei femei.\n\n\n\n\nAvantajele procedurii de embolizare:\n\n\n\n\nProcedură minim invazivă, fără anestezie generală;\n\n\nSe realizează printr-o incizie de doar 3–5 mm;\n\n\nUterul este păstrat, iar fertilitatea se menține;\n\n\nToți nodulii miomatoși sunt tratați simultan, indiferent de dimensiune sau localizare;\n\n\nEste indicată și pacientelor cu contraindicații pentru chirurgie;\n\n\nSpitalizare scurtă (24 de ore);\n\n\nRecuperare rapidă și revenire la activitățile cotidiene într-un timp scurt.\n\n\n\n\nÎn cadrul Spitalului Internațional Medpark, intervențiile de embolizare uterină au loc în condiții de maximă siguranță, în laboratorul de angiografie. De asemenea, echipa de chirurgi endovasculari au o experiență foarte bogată în intervențiile endovasculare în toate segmentele arteriale ale corpului, inclusiv bazinul mic.\n\n\n„Pacientelor care au suspiciunea unui miom uterin le recomand să facă o consultație la chirurgul endovascular. Medicul va examina pacienta clinic și prin investigații imagistice care confirmă diagnosticul și oferă informații despre localizarea, structura și dimensiunea miomului.\n\n\nDacă tratamentul medicamentos nu este indicat sau nu a avut rezultate, pacienta va fi orientată către o metodă invazivă – chirurgicală sau prin embolizarea arterelor uterine.\n\n\nPentru a lua cea mai corectă decizie, este important ca femeia să fie consultată atât de către ginecolog, cât și un chirurgul endovascular.”\n\n\n— \nDr. Ruslan Cemîrtan\n,\n chirurg vascular/endovascular, flebolog, Spitalul Internațional Medpark.\n\n\nPentru a programa o consultație la doctorul Ruslan Cemîrtan, chirurg vascular/endovascular, flebolog în cadrul Spitalului Internațional Medpark – apelați 022-40-00-40 sau înregistrați-vă online pe \nMedpark.md\n.",
  "metadata": {
    "id": 7,
    "source_url": "https://www.moldova.org/embolizarea-arterelor-uterine-tratament-endovascular-cu-pastrarea-uterului-si-a-functiei-reproductive/"
  }
}