{
  "title": "„Schimbările în societate încep cu schimbări profunde în educație”. Cum transformă Estonia educația din Republica Moldova",
  "content": "Școlile\n din Republica Moldova trec de la cretă și tablă la soluții digitale, inspirându-se și beneficiind de sprijin din partea Estoniei\n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                În timpul unui seminar despre inovație și digitalizare în educație, profesorii moldoveni au lucrat împreună pentru a găsi soluții. Sursa fotografie: UNICEF\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\n„Vom procura manuale din Estonia”, a \nanunțat în noiembrie 2025\n Dan Perciun, ministrul Educației din Moldova. Odată traduse, toți elevii moldoveni din clasele I–XII vor studia matematica asemenea colegilor lor estonieni. „Curriculumul va urma modelul estonian”, a adăugat Perciun.\n \n\n\nAcesta este doar un exemplu al modului în care Moldova folosește expertiza Estoniei pentru a-și reforma sistemul educațional.\n \n\n\n\n\n\n\n\n\n\n\nPotrivit rezultatelor testelor internaționale PISA\n, aproximativ jumătate dintre elevii moldoveni au cunoștințe sub nivelul minim la matematică. În contrast, Estonia este unul dintre liderii mondiali la aceste teste, \nfiind pe primul loc în Europa.\n \n\n\nPe lângă inspirația transmisă ministrului pentru a implementa schimbări, Estonia sprijină transformarea digitală în școlile din Moldova la mai multe niveluri.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                 Un seminar organizat în noiembrie a reunit numeroși inovatori și profesori în capitala Moldovei. Sursa fotografie: UNICEF \r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nPână la sfârșitul anului, se estimează că 7.500 de profesori moldoveni își vor îmbunătăți \ncompetențele digitale după absolvirea cursului\n bazat pe standardele UE. În colaborare și cu sprijinul Centrului Estonian pentru Dezvoltare Internațională (ESTDEV), al UNICEF Moldova, al Ministerului Educației și al Parteneriatului Global pentru Educație, profesorii învață abilități digitale pentru modernizarea predării și învățării. Programul a fost creat special pentru profesorii moldoveni, cu ajutorul profesorului Mart Laanpere de la Universitatea din Tallinn, inovator în domeniul educației.\n \n\n\nExperții estonieni au creat, de asemenea, un instrument special de autoevaluare a maturității digitale pentru școlile din Moldova, numit Digipeegel. Patruzeci de școli au finalizat deja pilotul, iar metoda este destinată în final tuturor instituțiilor de învățământ din țară, pentru a ajuta la planificarea și monitorizarea transformării digitale la nivel de școală.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Profesorul și inovatorul în educație Mart Laanpere consideră că instrumentele digitale aduc mai multe date și mai multă transparență în educație. Putem vedea astfel ce funcționează și ce nu. Competențele digitale transformă, de asemenea, modul de predare, astfel încât elevii să poată învăța independent, iar timpul din clasă să fie folosit pentru discuții și colaborare. Sursa fotografie: UNICEF \r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nÎn primăvară, \n1.500 de elevi din ciclul primar\n au susținut primul lor examen digital la matematică. Rezultatele au fost surprinzător de bune: peste 90% dintre elevi au obținut calificative „foarte bine” sau „bine”. Anul viitor, mii de copii vor susține teste digitale și la limba română și științe.\n \n \n \n\n\nESTDEV a finanțat, de asemenea, un program de master în Tehnologii Educaționale în Moldova, care deja are primii absolvenți.\n \n \n\n\n„Educația, inovația și factorii de decizie — cu toții ne unim pentru a împuternici școlile din Moldova prin transformare digitală”, a declarat Kristi Kulu, manager de program pentru educație la ESTDEV.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Kristi Kulu consideră că încrederea este fundamentală pentru a aduce împreună numeroși parteneri și a produce schimbări reale în educație. Sursa fotografie: UNICEF \r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nImpact mare, buget mic\n \n\n\nDeși Republica Moldova este o țară prioritară pentru cooperarea internațională a Estoniei de două decenii, resursele financiare rămân limitate. Din anul 2000, Moldova a primit 10,4 milioane de euro prin programele de cooperare pentru dezvoltare ale Estoniei (până în septembrie 2023). Pentru comparație, Germania cheltuie aproximativ aceeași sumă în doar trei luni în Moldova.\n \n\n\nPentru a avea un impact mai mare, Estonia lucrează împreună cu alte organizații și parteneri, demonstrând că schimbarea este posibilă chiar și cu bugete mici. Iar experiența Estoniei dovedește că începutul cel mai important este educația.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Mart Laanpere, profesor și inovator în educație. Sursa fotografie: UNICEF\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\n„Schimbările largi din societate încep, în mare parte, cu schimbări profunde în educație”, a spus profesorul Laanpere, care vizitează Moldova încă din 2009 și este unul dintre liderii reformelor educaționale. „Dar dacă vrem să accelerăm aceste schimbări, tehnologia poate face acest lucru posibil.”\n \n\n\nAceasta este ideea principală pe care Toomas Hendrik Ilves, pe atunci ambasador al Estoniei în Statele Unite și ulterior președintele țării, a reușit să o transmită convingător liderilor estonieni în anii ’90. Laanpere crede că, dacă această idee a funcționat în Estonia, există mari șanse să funcționeze și în Moldova.\n \n\n\nPentru el, cea mai mare diferență între Estonia și Moldova este că școlile moldovenești funcționează într-un sistem strict ierarhic, unde ceea ce spune superiorul se aplică imediat. Într-un fel, Laanpere consideră că este chiar mai ușor să introduci schimbări în Moldova, datorită lanțului clar de comandă. În Estonia, școlile au mult mai multă autonomie.\n \n\n\nSchimbarea digitală în sala de clasă\n \n\n\nCu doar câțiva ani în urmă, învățătoarea Olesea Iovu, dintr-o școală rurală, folosea creta și tabla în sala de clasă. Acum, fiecare perete are deja un ecran. Potrivit ei, elevii se așteaptă ca procesul de învățare să se mute pe dispozitive digitale. „Lumea se schimbă, iar profesorii trebuie să țină pasul”, a spus ea. Olesea crede că tehnologia crește motivația elevilor, deși admite că este prea devreme pentru a vedea un impact clar asupra rezultatelor de învățare.\n \n\n\nȘi alți profesori se adaptează. Profesora de informatică Inna a povestit că nu toți elevii și părinții au fost de acord din start să participe la examenele digitale. Unele tablete nu funcționau bine, iar școala nu avea suficiente computere, așa că părinții au permis copiilor să vină cu propriile dispozitive.\n \n\n\nÎn capitală, profesoara de informatică Elena Gurita a descris cum colegii ei încă duc acasă teancuri grele de lucrări, în timp ce ea a digitizat toate testele. Elevii își primesc rezultatele instant, iar disputele cu părinții au dispărut. „Datorită claselor virtuale, nu mai duc munca școlară acasă”, a spus ea.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                 „Colegele mele care ezită încă în fața digitalizării cară în continuare o geantă plină de caiete, pe care o iau acasă și o aduc înapoi”, a declarat Elena Gurita, profesoară de informatică la Liceul Teoretic „Gaudeamus”. Sursa fotografie: UNICEF \r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nPotrivit profesorului Laanpere, ideea din spatele digitalizării nu este doar înlocuirea cretei cu un ecran, ci transformarea școlii într-un spațiu pentru discuții, colaborare și învățare independentă. „Unul dintre motivele pentru care ajutăm în special Moldova este că probabil ei au cea mai mare nevoie de noi”, a spus el. Ecranele sunt utile, dar efectul trebuie să fie unul sistemic. Prin digitalizarea educației, totul devine mai transparent și mai ușor de gestionat, permițând decizii bazate pe date.\n \n\n\nReprezentanta UNICEF Moldova, Maha Damaj, a adăugat: „Tot ceea ce facem reprezintă o oportunitate de a aduce inovația digitală în toate școlile din Moldova, iar acest lucru este cu adevărat încurajator.” Dar ea a reamintit că este nevoie de răbdare. „Când înveți să conduci pentru prima dată, te concentrezi doar pe volan. Suntem aproape în punctul în care putem ridica privirea și vedea cum poate funcționa totul în mod optim.”",
  "metadata": {
    "id": 29,
    "source_url": "https://www.moldova.org/schimbarile-in-societate-incep-cu-schimbari-profunde-in-educatie/"
  }
}