{
  "title": "CyberCon Moldova 2025: educație, inovație și cooperare pentru o Moldovă digitală mai sigură",
  "content": "Pe 5 noiembrie a avut loc cea de-a doua ediție a \nCyberCon Moldova\n – conferința internațională dedicată securității cibernetice, găzduită de \nCybercor\n, primul Institut Național de Inovații în Securitatea Cibernetică din Republica Moldova.\n\n\nEvenimentul a reunit peste \n300 de participanți\n, printre care s-au numărat experți locali și internaționali, reprezentanți ai instituțiilor publice, ai mediului academic și ai partenerilor de dezvoltare. Discuțiile s-au concentrat pe \nsoluții concrete pentru reducerea deficitului de competențe\n și \nconsolidarea rezilienței digitale\n a Republicii Moldova.\n\n\n\n\n\n\n\n\n\n\n\n\nÎn deschiderea conferinței, \nRectorul Universității Tehnice a Moldovei, Viorel Bostan\n, a menționat:\n\n\n„La un an de la lansare, putem afirma că Cybercor produce rezultate concrete: peste 2500 de persoane instruite, inclusiv angajați din instituții publice și locale, numeroase workshopuri, traininguri și hackathoane dedicate securității cibernetice, dar și un interes tot mai mare pentru studiile universitare în acest domeniu – dacă în 2024 am avut 90 de studenți la licență, în 2025 s-au înscris deja 170. Asta demonstrează că Cybercor funcționează și inspiră.”\n\n\nLa rândul său, \nEugen Osmochescu, Ministrul Dezvoltării Economiei și Digitalizării\n, a subliniat:\n\n\n„Companiile mici și mijlocii reprezintă coloana vertebrală a economiei naționale, dar tot ele sunt și cele mai expuse riscurilor cibernetice. În ultima perioadă, Republica Moldova a reușit să facă față unor peste 60 de atacuri cibernetice majore, demonstrând că suntem un scut puternic în fața războiului hibrid. Este esențial să continuăm consolidarea cadrului legislativ și instituțional, aliniat la standarde și bune practici europene, pentru a proteja economia digitală și a asigura reziliența țării.”\n\n\n\n\nÎn cadrul sesiunii inaugurale au luat cuvântul și \nExcelența Sa, Petra Larke\n, Ambasadoarea Suediei în Republica Moldova, alături de \nBob Easton\n, Deputy Head of Mission al Ambasadei Regatului Unit, partenerii strategici ai Cybercor. Aceștia au reiterat sprijinul constant al țărilor lor pentru dezvoltarea ecosistemului digital și de securitate cibernetică al Moldovei, evidențiind \nrezultatele remarcabile obținute de Cybercor în primul său an de activitate\n.\n\n\nEdiția din acest an a marcat \nprima aniversare a Cybercor\n, perioadă în care instituția a instruit \nmii de specialiști\n din administrația publică, mediul academic și sectorul privat. În doar un an, Cybercor a devenit \nun centru național de excelență\n, contribuind la dezvoltarea competențelor profesionale și la crearea unei rețele de colaborare între actorii cheie din domeniul securității cibernetice.\n\n\n\n\nÎn paralel cu conferința, peste \n50 de studenți\n au participat la \nconcursul internațional Capture the Flag (CTF)\n, organizat în parteneriat cu \nTalTech University (Estonia)\n, la \nexerciții de simulare cibernetică\n bazate pe scenarii reale, precum și la \ndemonstrații și sesiuni de înscriere\n în programele \nFast-Track Cybersecurity Courses\n. Aceste activități le-au oferit tinerilor oportunitatea de a aplica cunoștințele teoretice în contexte practice și de a se conecta la o rețea internațională de specialiști și instituții din domeniu.\n\n\nCyberCon Moldova 2025\n a fost organizat de \nCybercor\n, cu sprijinul \nprogramului Innovate Moldova\n, finanțat de \nSuedia și Regatul Unit\n, în parteneriat cu \nMinisterul Dezvoltării Economiei și Digitalizării\n, \nUniversitatea Tehnică a Moldovei\n și \nAgenția pentru Securitate Cibernetică\n.",
  "metadata": {
    "id": 33,
    "source_url": "https://www.moldova.org/cybercon-moldova-2025-educatie-inovatie-si-cooperare-pentru-o-moldova-digitala-mai-sigura/"
  }
}