{
  "title": "AUTOMOTIVE FORUM MOLDOVA 2025: platformă internațională de cunoștințe și inovații în industria serviciilor auto",
  "content": "Pe 20 septembrie, la Chișinău Arena, a avut loc cea de-a șasea ediție AUTOMOTIVE FORUM MOLDOVA – o platformă internațională de referință care reunește liderii industriei serviciilor auto.\n\n\nLa forum au participat \n32 de parteneri internaționali din 10 țări\n, peste \n58 de branduri aftermarket\n și mai mult de \n1 800 de specialiști ai domeniului\n.\n\nProgramul a inclus două conferințe de afaceri cu participarea a cinci speakeri internaționali, 23 de seminare tehnice și un \npanel de discuții\n dedicat subiectelor actuale privind dezvoltarea industriei.\n\n\n\n\n\n\n\n\n\n\n\n\nLa eveniment au participat reprezentanți ai \nMinisterului Dezvoltării Economice și Digitalizării al Republicii Moldova\n, ai \nUniversității Tehnice a Moldovei\n, furnizori internaționali de top, experți ai pieței și profesioniști ai sectorului de service auto din țară.\n\n\nOrganizatorul forumului a fost diviziunea \nautomotive a concernului AMG\n, care reunește companiile \nAUTOMALL, EUROGARAGE, GROUPAUTO\n și \nTECHNOCAR\n.\n\n\nCeremonia oficială de deschidere a fost condusă de \nDoina Nistor\n, viceprim-ministru și ministru al dezvoltării economice și digitalizării, \nGünter Weber\n, președinte al \nGROUPAUTO International\n, \nOleksii Vynogradenko\n, președinte al concernului \nAMG\n, și \nPavel Guțu\n, vicepreședinte al diviziunii automotive AMG.\n\n\n\n\n„\nGuvernul sprijină industria auto din Republica Moldova și crede în viitorul acesteia. Mulțumim concernului AMG și tuturor participanților pentru implementarea tehnologiilor avansate, crearea noilor locuri de muncă și dezvoltarea economiei naționale\n” a subliniat dna \nDoina Nistor\n.\n\n\n„\nMă bucur să fac parte dintr-un eveniment organizat de partenerii noștri, care reunește profesioniștii domeniului și oferă acces la tehnologii moderne și inovații globale\n” a menționat \nGünter Weber\n.\n\n\n„\nPromovăm noi direcții, prezentăm tehnologii moderne și contribuim la dezvoltarea industriei. Sprijinul participanților inspiră întreaga țară spre noi realizări\n” a declarat \nOleksii Vynogradenko\n.\n\n\n „Astăzi ne așteaptă un program complex – peste 30 de activități specializate pentru reprezentanții mediului de afaceri și profesioniștii industriei serviciilor auto. Sunt convins că forumul va deveni o experiență valoroasă pentru întreaga industrie\n” a adăugat \nPavel Guțu\n.\n\n\n\n\nPiața auto din Republica Moldova se schimbă rapid: crește ponderea vehiculelor electrice și hibride, iar producătorii chinezi de automobile își consolidează tot mai mult poziția, ceea ce transformă semnificativ atât piața de servicii, cât și modul de lucru al atelierelor auto.\n\n\nLa forum au luat cuvântul numeroși experți internaționali:\n\n\n\n\nConducerea uneia dintre cele mai mari rețele globale de distribuție a pieselor auto și servicii de întreținere, \nGROUPAUTO International\n, a împărtășit viziunea sa asupra dezvoltării industriei auto chineze și a creșterii segmentului de vehicule electrice.\n\n\nReprezentanții companiilor \nBOSCH\n și \nDENSO\n au vorbit despre noua eră a mobilității, tranziția către principiile reutilizării și reciclării resurselor în industria auto, precum și despre schimbările care urmează să aibă loc pe piața serviciilor auto în anii următori.\n\n\n\n\n\n\n\n\nDirectorul comercial \nAUTOMALL \na remarcat: „\nOferim partenerilor soluții complexe de afaceri care îi ajută să se adapteze tendințelor actuale și să contribuie la dezvoltarea durabilă a industriei.”\n\n\nO atenție deosebită a fost acordată \npanoului de discuții\n cu participarea unui reprezentant \nBOSCH\n, a vicepreședintelui diviziei automotive \nAMG\n și a directorului \nEurogarage Moldova\n. În cadrul dialogului deschis s-au abordat starea actuală a industriei, adaptarea la cerințele UE și principalele riscuri, printre care se numără lipsa specialiștilor calificați.\n\n\n\n\n\n\n\n\nDirectorul de vânzări al \nFerdinand Bilstein Group \na subliniat: „\nEducația și formarea specialiștilor reprezintă baza dezvoltării durabile. Investițiile în oameni sunt la fel de importante ca și investițiile în tehnologie.\n”\n\n\nRectorul \nUniversității Tehnice a Moldovei \na prezentat abordarea universității în pregătirea specialiștilor capabili să răspundă cerințelor pieței.\n\n\n\n\n\n\nForumul a inclus o amplă expoziție a mărcilor internaționale de top,\n ce a oferit participanților ocazia de a descoperi cele mai noi tehnologii și soluții inovatoare din industrie. Expoziția a devenit o platformă esențială de dialog direct între furnizorii internaționali și reprezentanții pieței serviciilor auto din Moldova, favorizând schimbul de experiență, demonstrarea tehnologiilor avansate și dezvoltarea parteneriatelor profesionale.\n\n\n\n\nMulțumim partenerilor internaționali pentru colaborare și participare:\n\n\nA.B.S., Bilstein Group, Bosch, Dayco, Delphi, DRiV, Elring, Exide, Filtron, Fomar, Gates, HOFFER, Japanparts, KYB, MANN-FILTER, Meyle, Mirka, Motul, MS Motorservice, NRF, Philips, PPG, Schaeffler, SKF, Terre Power, Textar, Valeo, Wolf, ZF.\n\n\nAUTOMOTIVE FORUM MOLDOVA 2025 a reunit din nou profesioniști, idei și tehnologii, devenind un \npunct de creștere pentru întreaga industrie a serviciilor auto din Moldova\n.\n\n\n\n\nSuntem recunoscători partenerilor locali pentru participare și implicare:\n\n\nDAAC Hermes, maib, Vitra, Enter, Eco Drive, Faeton Auto & PRO-TEC, OM, VendMax, Red Bull, Formula Student Team UTM, Ultra, Barça Mobile, Media Show Grup, Art Garage.\n\n\nConcernul \nAUTOMALL GROUP\n este format astăzi din 6 companii. Compania mamă AMG și două domenii de activitate: automotive și IT.\n\n\nDomeniul automotive este reprezentat de 4 companii:\n\n\n\n\nAUTOMALL\n – cel mai mare furnizor și distribuitor național de piese și produse auto.\n\n\nGROUPAUTO MOLDOVA\n – uniune națională ce include 8 distribuitori independenți de produse auto.\n\n\nEUROGARAGE\n –  rețea de 14 stații tehnice, prezente în toate regiunile Moldovei.\n\n\n \nTECHNOCAR\n –  rețea de ateliere specializate în lucrări de reparație a caroseriei auto.\n\n\n\n\nDomeniul IT este reprezentat de compania:\n\n\n\n\nIT Works\n – dezvoltare și implementare de soluții IT în Europa, CSI și SUA.",
  "metadata": {
    "id": 51,
    "source_url": "https://www.moldova.org/automotive-forum-moldova-2025-platforma-internationala-de-cunostinte-si-inovatii-in-industria-serviciilor-auto/"
  }
}