{
  "title": "Fundația Medpark a oferit 202 evaluări cardiovasculare complexe lucrătorilor medicali din țară",
  "content": "Fundația Medpark, cu susținerea Spitalului Internațional Medpark, a încheiat proiectul „Din inimă, pentru colegi” – o inițiativă socială dedicată promovării sănătății cardiovasculare în rândul profesioniștilor din domeniul medical din Republica Moldova. În total, 202 colegi din întreaga țară au beneficiat de controale cardiace complexe.\n\n\nUn proiect dedicat celor care au grijă de sănătatea altora\n\n\n\n\n\n\n\n\n\n\nElena Mornealo, Președinte Fundația Medpark: \n„Din inimă, pentru colegi» este mai mult decât un proiect — este un gest de recunoștință față de colegii noștri care, zi de zi, au grijă de sănătatea pacienților din întreaga țară. Bolile cardiovasculare rămân principala cauză de deces la nivel mondial, de aceea am dorit să le reamintim cât de importantă este grija pentru propria sănătate. Ne bucurăm că am putut face un pas concret pentru unii dintre ei, prin oferirea acestor evaluări medicale.”\n\n\nPe parcursul implementării, fiecare beneficiar a efectuat un set complet de investigații cardiologice: consult cardiologic specializat, electrocardiogramă (EKG), ecocardiografie, analize de laborator (hemoleucogramă, lipidogramă, ALAT, ASAT, glucoză, creatinină, trigliceride, TSH) și investigații suplimentare conform indicațiilor medicale (Holter 24h, test de efort).\n\n\nMarianna Tomița, Director Executiv Fundația Medpark:\n „Pentru 202 colegi din sistemul medical, acest proiect a însemnat mai mult decât un control de rutină – a fost un moment de grijă, siguranță și recunoștință. În total, am realizat peste 3.000 de analize de laborator, 202 consultații cardiologice, 202 ecografii cardiace, 202 EKG-uri, 22 investigații Holter și 23 teste de efort – toate oferite cu profesionalism și empatie de către echipa Medpark.”\n\n\nValoarea totală a proiectului a constituit 643.365 lei\n, \nfiind acoperită integral prin contribuția Spitalului Internațional Medpark.\n\n\nBeneficiari din 15 localități din țară\n\n\nProfesioniști din 15 localități ale Republicii Moldova – de la \nChișinău, Glodeni și Orhei, \npână la\n Cahul, Comrat, Nisporeni și Dondușeni \n– au răspuns apelului Fundației Medpark de a-și verifica sănătatea inimii.\n\n\nAceastă acoperire națională arată nu doar amploarea proiectului, ci și interesul tot mai mare pentru prevenția bolilor cardiovasculare, inclusiv în rândul personalului medical.\n\n\nPrintre beneficiari s-au numărat: \n60 de medici, 110 asistenți medicali, 14 farmaciști, 15 felceri și 3 laboranți\n – toți uniți de aceeași misiune: grija față de oameni.\n\n\nSergiu Postolache, medic de familie la Centrul de Sănătate Hrușova, raionul Criuleni:\n “De 46 de ani sunt în domeniu, dintre care 35 în calitate de medic de familie. Când s-a deschis CS Hrușova, am fost primul medic angajat și lucrez aici până în ziua de azi. Astăzi sunt și eu pacient. Mulțumesc pentru această oportunitate – este o inițiativă cu adevărat necesară pentru noi, cei din sistemul medical, care adesea ne ignorăm propria sănătate!”.\n\n\nFundația Medpark\n își continuă angajamentul de a contribui la îmbunătățirea calității vieții și a serviciilor medicale din Republica Moldova, prin programe de educație, prevenție și solidaritate dedicate comunității medicale și pacienților.",
  "metadata": {
    "id": 38,
    "source_url": "https://www.moldova.org/fundatia-medpark-a-oferit-202-evaluari-cardiovasculare-complexe-lucratorilor-medicali-din-tara/"
  }
}