{
  "title": "Index.dev achiziționează o agenție de software din Statele Unite",
  "content": "Index.dev\n, un startup din Chișinău cu HQ în Londra, a finalizat achiziția \nCodemotion\n, o firmă de dezvoltare software cu sediul în Statele Unite.\n\n\nIndex.dev a fost fondat de doi antreprenori din Republica Moldova, cu misiunea de a crea oportunități de muncă la distanță pentru programatori din economiile emergente. Povestea a început în primăvara anului 2019, ca o teză de absolvire la Universitatea Oxford despre asimetria forței de muncă în dezvoltarea de produse tech. Ceea ce a început ca un proiect ambițios s-a transformat rapid într-un jucător global în domeniul tehnologiei și resurselor umane. Cu o creștere accelerată și o echipă distribuită pe mai multe continente, Index.dev a fost inclusă de Financial Times în topul companiilor europene cu cea mai rapidă ascensiune în 2024.\n\n\n\n\n\n\n\n\n\n\nAchiziția Codemotion marchează pentru Index.dev o nouă etapă de creștere: \n+30% venituri\n, extinderea prezenței în Statele Unite și un portofoliu de clienți cu nume sonore precum \nNEOM, NASA, VisitHealth\n și \nAccept Blue\n. Prin această achiziție, start-up-ul își lărgește competențele cu o specializare actuală: echipe de forward-deployed engineers (FDE) pentru proiecte de inteligență artificială în FinTech.\n\n\n„Această achiziție reprezintă mai mult decât o extindere strategică, este un pas înainte spre visul nostru de a construi o lume în care locul în care te naști nu îți limitează potențialul și în care oportunitățile sunt egale pentru talentele din întreaga lume,” a declarat \nSergiu Matei\n, fondatorul Index.dev. Având începuturile noastre din Republica Moldova, construim un startup global care conectează ingineri excepționali din piețe emergente cu companii inovatoare de top la nivel mondial. Vrem să punem Moldova pe harta globală a inovației și să demonstrăm că și de aici poate lua naștere un unicorn.”\n\n\n„Este un moment important pentru Index.dev”,\n a adăugat \nMike Sokirka\n, Co-fondator al Index.dev. \n„Prin această achiziție, vrem să aducem mai multă valoare clienților noștri și să creăm tot mai multe oportunități pentru inginerii din economiile emergente.\n\nNe dorim să fim puntea care conectează tot mai multe talente cu organizații aflate în plină creștere. Înțelegem provocările de scalare și ne îndreptăm spre direcția în care tot mai multe companii vor apela la noi pentru a-și accelera digitalizarea și a construi produse tehnologice de vârf.”\n\n\nEchipa Codemotion are peste 60 de specialiști cu experiență în FinTech și Blockchain. A construit o reputație solidă pe cea mai mare piață online de freelanceri, UpWork, unde a generat venituri de peste 17 milioane de dolari. Astăzi, alături de Index.dev, compania face un pivot strategic: de la freelancing online către FDE specializați în personalizarea și implementarea soluțiilor AI in FinTech.\n\n\nAvantaje cheie\n\n\nAchiziția aduce mai multe beneficii cheie pentru clienții și talentele Index.dev:\n\n\n\n\nAngajament continuu pe întregul ciclu\n: Noua competență în forward-deployed engineers (FDE) permite Index.dev să rămână alături de client de la idee până la lansarea în producție, asigurând coerență, reducând riscurile și accelerând livrarea.\n\n\nArie geografică mai largă: \nRețeaua de talente acoperă acum peste 180 de țări, cu prezență consolidată în Statele Unite, Regatul Unit, Europa Centrala și de Sud Est, oferind acces la profesioniști calificați și flexibilitate pe diverse fusuri orare.\n\n\nAutoritate și prestigiu: \nSediul Codemotion din Statele Unite și recunoașterea ca \nExpert Vetted\n pe Upwork întăresc reputația Index.dev și facilitează colaborarea cu clienți americani, simplificând procesul contractual.\n\n\n\n\n„Colaborarea cu Index.dev ne deschide oportunități mai mari și mai variate,” \na declarat \nYaroslav Golovach\n, CEO al Codemotion. \n„Avem acum acces la o rețea globală de talente, ceea ce ne permite să gestionăm proiecte mai complexe și să oferim clienților rezultate mai bune.”\n\n\nIndex.dev continuă dezvoltarea platformei pentru munca la distanță, acoperind întregul ciclu de la idee la produs, ajutând clienții cu identificarea, administrarea operațională și conformitatea echipelor de ingineri angajați la distanță.\n\n\nDespre Index.dev\n\n\nIndex.dev este o platformă globală de tehnologie care ajută companiile să construiască și să gestioneze echipe de ingineri de top de la distanță. Cu peste \n250 de clienți \nși mii de dezvoltatori preselectați și testați, Index.dev este partenerul de încredere al unor companii precum \nOmio, Vodafone, Twilio, StartX și Stuart,\n oferind acces rapid la talent de înaltă performanță și soluții scalabile pentru dezvoltare software. Mai multe informații pe \nwww.index.dev\n.\n\n\nDespre Codemotion \n\n\nCodemotion\n este o agenție de dezvoltare software lansată în 2011, care oferă servicii de dezvoltare end-to-end și extindere de echipe. Cu o cultură remote solidă și un istoric dovedit de succes, Codemotion a livrat soluții inovatoare pentru clienți din \nFintech\n și \nBlockchain. \nDetalii pe \nhttps://codemotion.us/\n.",
  "metadata": {
    "id": 46,
    "source_url": "https://www.moldova.org/index-dev-achizitioneaza-o-agentie-de-software-din-statele-unite/"
  }
}