{
  "title": "Republica Moldova a câștigat o medalie de aur și o mențiune de onoare la Olimpiada mondială de robotică FIRST Global Challenge 2025",
  "content": "Pentru a cincea ediție consecutiv, elevii din Republica Moldova câștigă medalia de aur la cea mai mare Olimpiadă mondială de robotică pentru liceeni – \nFIRST Global Challenge.\n În anul curent, competiția s-a desfășurat în perioada 28 octombrie – 01 noiembrie în Panama City, Panama și a reunit echipe din peste 190 de țări. Olimpiada este organizată pentru elevii de 15-18 ani.\n\n\nMedalia de aur a fost obținută la categoria Inovație în Inginerie. Premiul Ustad Ahmad Lahori pentru Inovație în Inginerie este acordat echipelor care demonstrează creativitate și inovație în construirea robotului pentru a îndeplini un aspect specific al competiției. Acest premiu recunoaște designurile unice și inovatoare. Echipele trebuie să manifeste\n Profesionalism Demn și Coopertiție\n (Competiție și Cooperare), să prezinte o caracteristică unică și practică a robotului, bine executată și relevantă pentru provocarea din acest an, pe care să o comunice eficient juriului.\n\n\n\n\nDe asemenea, echipa Moldovei a obținut o Mențiune de onoare la categoria \nFIRST Global Innovator Award, în onoarea lui Fred Smith.\n Acest premiu recunoaște echipele care, prin intermediul experienței „New Technology Experience”, demonstrează inovație și spirit de cercetare în aplicarea noilor tehnologii.\n\n\nRepublica Moldova a fost reprezentată de o echipă extinsă de 6 elevi și 3 mentori:\n\n\n●  Cristian Andrieș – Instituția Publică Liceul Teoretic „Ion Creangă”, Chișinău\n\n●  David Bragarenco – Instituția Publică Liceul Teoretic „Mihail Kogălniceanu”, Chișinău\n\n●  Mihai Marandici – Instituția Publică Liceul Teoretic „Mihail Kogălniceanu”, Chișinău\n\n●  Ion Pavelescu – Liceul Teoretic „Orizont”, filiala Durlești, Chișinău\n\n●  Cristian Romanciuc – Instituția Publică Liceul Teoretic „George Meniuc”, Chișinău\n\n●  Emilia Țurcan – Instituția Publică Liceul Teoretic „Waldorf”, Chișinău\n\n●  Veronica Eșanu – coordonatoare și mentoră, Programul Innovate Moldova\n\n●  Florin Cazac – mentor, Tekwill Academy Kids\n\n●  Nicolae Țurcanu – mentor secund, student, Universitatea Tehnică a Moldovei\n\n\n\n\nTema competiției din acest an a fost \n„Eco Equilibrium”\n și a provocat echipele FIRST Global, formate din tineri din întreaga lume, să inoveze împreună pentru a maximiza biodiversitatea și a proteja incredibila varietate de forme de viață care ne susțin pe toți. În cadrul jocului Eco Equilibrium, echipele și-au condus roboții printr-o lume simulată extrem de diversă, restaurând cu grijă habitatele, menținând echilibrul ecologic și protejând speciile vulnerabile, evidențiind rolul esențial al inovației în supraviețuirea sistemelor fragile care susțin planeta noastră.\n\n\n\n\nParticiparea la competiție a fost susținută financiar de parteneri-cheie ai competiției: Ministerul Educației și Cercetării al Republicii Moldova prin intermediul Agenției Naționale pentru Curriculum și Evaluare și Programul Innovate Moldova finanțat de Suedia și Regatul Unit. Totodată, echipa a beneficiat de sprijinul companiilor Premier Energy Distribution, care a acoperit taxa de participare, Grafit și General Asigurări. De asemenea, FabLab Chișinău și Universitatea Tehnică a Moldovei au oferit spațiu de pregătire și suport tehnic pentru construcția terenului de joc destinat misiunilor robotului.",
  "metadata": {
    "id": 37,
    "source_url": "https://www.moldova.org/republica-moldova-a-castigat-o-medalie-de-aur-si-o-mentiune-de-onoare-la-olimpiada-mondiala-de-robotica-first-global-challenge-2025/"
  }
}