{
  "title": "De ce femeile cu endometrioză au nevoie de concediu plătit. Explicăm",
  "content": "Ana are 39 de ani și ne mărturisește că durerile au început o dată cu prima menstruație, atunci când avea vreo 13-14 ani. „Îmi amintesc cum mama îmi dădea Baralgină (analgezic sub formă de pastile), care mă mai calma. Mama a încercat să vorbească cu medicul de familie, însă primea mereu același răspuns: \nE mică, când va începe viața sexuală, îi va trece\n”. \nAcest lucru, însă, nu s-a întâmplat, ne povestește femeia.\n Durerile din timpul menstruației unei femei care suferă de endometrioză sunt acute și îi afectează viața cotidiană. „Absentam lună de lună de la universitate. În prima zi de menstruație eram imobilizată la pat și, uneori, adusă acasă cu ambulanța\n \n\n\nExperiența Anei nu este singulară. Datele Organizației Mondiale a Sănătății arată că endometrioza afectează aproximativ 10% dintre femeile de vârstă reproductivă la nivel global.\n \n\n\nRecent, Senatul României a înaintat \ninițiativa legislativă\n de a completa Codul muncii cu un articol care „oferă femeilor diagnosticate cu endometrioză o zi liberă plătită, la cerere, în perioada menstruației, în baza recomandării medicului specialist. Aceste zile se consideră vechime în muncă şi se suportă din fondul de salarii al angajatorului”.   \n \n\n\nÎn Republica Moldova nu există, în prezent, prevederi în Codul muncii care să permită acordarea unui concediu medical femeilor diagnosticate cu endometrioză și care suferă de dureri acute în timpul menstruației. De asemenea, nu există date oficiale despre câte femei din Moldova sunt afectate de această boală.\n \n\n\nDespre simptome, diagnostic și de ce ar trebui să fii atentă la durerile din timpul menstruației am scris anterior într-un alt \narticol\n pe Moldova.org.\n \n\n\n„Viața mea cu endometrioza a fost un adevărat haos”\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Colaj de Dana Munteanu\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nTot de atunci, din adolescență, au început și vizitele frecvente ale Anei la diferiți medici și clinici din Chișinău. Vizite care se soldau cu diagnostice greșite și tratamente inutile. „Am avut prieteni care nu mă înțelegeau și făceau glume de genul că mai am mult de umblat pe la doctori. Însă eu, lună de lună, eram la pat.”\n \n\n\n„Durerile se asemănau cu cele din timpul contracțiilor la naștere. Plângeam în pernă, ghemuită în pat, iar singura soluție erau doze mari de analgezice opioide, până adormeam”, ne povestește femeia. Fiind farmacistă, avea acces mai ușor la analgezice puternice, care mai ameliorau situația.\n \n\n\nDupă vârsta de 30 de ani, durerile Anei s-au acutizat și au crescut în durată. Dacă anterior țineau până la trei ore, ulterior au ajuns să dureze până la 12 ore. Cu alte cuvinte, o zi întreagă de dureri acute în timpul menstruației. Abia la 35 de ani a fost diagnosticată oficial cu endometrioză, fără să fi știut până atunci exact de ce suferă.\n \n \n\n\n„Eram o persoană \nnormală \ndoar aproximativ cinci zile pe lună”\n \n\n\nFemeia ne spune că durerile o „lăsau să trăiască normal” doar aproximativ cinci zile pe lună. Cu aproape două săptămâni înainte de menstruație, avea dureri mai suportabile, însă emoțional era la pământ: anxioasă, depresivă, epuizată. „Apoi urma ziua în care rămâneam la pat.”\n \n\n\n„Dacă la universitate situația era ceva mai ușor de gestionat, la locul de muncă devenea mult mai complicat. Asta deoarece nu există prevederi legale care să permită acordarea unor zile libere femeilor ale căror dureri le afectează capacitatea de muncă”, mărturisește Ana.  \n \n\n\nAnalgezicele nu sunt o soluție sustenabilă\n \n\n\nȚesutul endometrial se poate dezvolta pe trompele uterine, ovare, intestine, pe peretele abdominal sau în vezica urinară și uretere. Ginecologa Silvia Agop explică faptul că durerile sunt atât de acute în timpul menstruației deoarece, în această perioadă, „se activează toate focarele de endometrioză din corp”.\n \n\n\nSpecialista nu recomandă tratarea durerilor exclusiv cu analgezice antiinflamatoare, avertizând că utilizarea lor frecventă poate duce, în timp, la probleme gastrice. Totodată, aceste medicamente nu înlătură complet durerea, ci doar o diminuează ușor.\n \n\n\nSilvia Agop afirmă că endometrioza „afectează indiscutabil calitatea vieții, atât a adolescentelor, cât și a femeilor tinere, inclusiv la nivel psihologic – prin frică și neliniște legate de cât de dureroasă va fi următoarea menstruație”. Astfel, subliniază ea, „oferirea unui certificat medical pentru concediu plătit de angajator, chiar și pentru una sau trei zile, ar fi benefică pentru femeile din țara noastră”.\n \n\n\nÎn alte țări europene sunt luate în considerare și alte afecțiuni ale sistemului reproductiv feminin, pentru care femeilor li se acordă concedii medicale plătite. În Spania, concediul medical este acordat și femeilor diagnosticate cu adenomioză, ovare polichistice, polipi endometriali și alte afecțiuni care pot implica, printre altele, sângerări abundente. Un exemplu similar a fost urmat și de Portugalia, de asemenea stat membru al Uniunii Europene.\n \n\n\nCum putem avea o astfel de modificare legislativă la noi în țară\n \n\n\nÎn prezent, în Parlament nu este înregistrată nicio inițiativă legislativă similară celor adoptate în România, Spania sau Portugalia. Gheorghina Drumea, juristă la Centrul Parteneriat pentru Dezvoltare (CPD), atenționează că o astfel de solicitare de modificare a legii nu poate fi realizată înainte ca societatea să fie informată și sensibilizată asupra acestui subiect.\n \n\n\n„Cred că mai întâi trebuie să începem cu o campanie de informare, astfel încât societatea să înțeleagă de ce sunt necesare aceste intervenții și modificări, pentru a evita situații de tratament diferențiat asupra femeilor din partea angajatorilor”, avertizează jurista.\n \n\n\nTotodată, subliniază ea, un eventual articol adițional nu ar trebui să fie limitat doar la femeile care suferă de endometrioză. „Trebuie să facem diferență între necesitățile unei persoane cu endometrioză și alte situații în care este vorba despre dureri menstruale care nu sunt legate de această afecțiune”, explică Drumea. „O astfel de modificare ar trebui să includă mai multe afecțiuni ale sistemului reproductiv feminin care afectează capacitatea de muncă a femeii”, a adăugat experta.",
  "metadata": {
    "id": 15,
    "source_url": "https://www.moldova.org/de-ce-femeile-cu-endometrioza-au-nevoie-de-concediu-platit/"
  }
}