{
  "title": "„Pădurea Prieteniei” – Ediția II: refacerea ecosistemelor locale și sporirea biodiversității",
  "content": "Aproape 700 de voluntari s-au reunit în \nParcul „Moldova” din orașul Ialoveni\n pentru a participa la cea de-a doua ediție a acțiunii de plantare „Pădurea Prieteniei”, organizat de Asociația Hai Moldova, cu sprijinul partenerilor Kaufland Moldova, maib, Coca-Cola HBC Moldova, Tucano Coffee Moldova și Primăria orașului Ialoveni.\n\n\nÎn cadrul evenimentului au fost plantate 4 hectare de pădure, alcătuită din 12 specii de arbori și arbuști autohtoni și adaptați condițiilor locale, printre care: stejar roșu, paltin de câmp, frasin, plop alb, carpen, pin negru, alun turcesc, sorb, castan, scumpie, cătină roșie. Scopul acțiunii este restabilirea biodiversității locale, consolidarea solului pentru prevenirea alunecărilor de teren și crearea unei zone verzi accesibile atât locuitorilor orașului Ialoveni, cât și vizitatorilor capitalei.\n\n\n\n\n\n\n\n\n\n\n\nProiectul de \nrestabilire ecologică\n a fost elaborat împreună cu experți în silvicultură și ecologie, în conformitate cu \ncele mai bune practici de refacere a ecosistemelor locale\n.\n\nSpeciile de arbori au fost plantate în \ngrupuri ecologice\n, selectate în funcție de \ntipul de sol, condițiile de microclimat și compatibilitatea biologică\n, pentru a sprijini \nrefacerea biodiversității\n și formarea unui \necosistem stabil și durabil\n.\n\n\nAcest model de reconstrucție ecologică oferă o soluție sustenabilă pentru refacerea terenurilor degradate, contribuind direct la realizarea Programului Național de Împădurire și Extindere a Pădurilor.\n\n\nLa eveniment au fost prezenți Ambasadorul Germaniei Hubert Knirsch, Primarul or. Ialoveni Sergiu Armașu, Deputata Marcela Adam care au salutat eforturile comune de reîmpădurire și implicarea mediului privat în acțiuni de responsabilitate ecologică.\n\n\n\n\n„\nA fost curios să aud despre inițiativa Hai Moldova de a planta copaci. Sunt încântat să văd atât de mulți oameni entuziasmați aici, numărul este peste așteptările organizatorilor.\n”\n — a menționat Ambasadorul Germaniei Hubert Knirsch.\n\n\nPrin acest proiect, partenerii și inițiatorii proiectului din sectorul privat consolidează principiile ESG (Environmental, Social, Governance), transpunându-le în acțiuni concrete care contribuie la adaptarea la schimbările climatice și consolidarea comunitară.\n\nKaufland Moldova, maib, Coca-Cola HBC Moldova și Tucano Coffee Moldova sunt exemple de companii care integrează sustenabilitatea în modelul lor de afaceri, contribuind activ la protejarea mediului și la dezvoltarea comunităților locale.\n\n\n\n\n„Pădurea Prieteniei este mai mult decât o acțiune de plantare – este o demonstrație de unitate între oameni, companii și instituții care cred într-un viitor verde și responsabil. Ne bucurăm că spiritul prieteniei și al colaborării prinde rădăcini la propriu,”\n — a declarat Nadejda Cebotari, directoarea executivă a organizației Hai Moldova.\n\n\nProiectul „Pădurea Prieteniei” a ajuns la cea de-a doua ediție. Prima ediție, desfășurată în 2024 la Băcioi, a reunit peste 400 de voluntari, care au plantat 16 000 de arbori, punând bazele unei tradiții dedicate refacerii ecosistemelor locale.",
  "metadata": {
    "id": 10,
    "source_url": "https://www.moldova.org/padurea-prieteniei-editia-ii-refacerea-ecosistemelor-locale-si-sporirea-biodiversitatii/"
  }
}