{
  "title": "No Title",
  "content": "despre noi\n \nFacem jurnalism constructiv și de soluții. Scriem povești umane, creăm portrete video, fotografiem, producem documentare și podcasturi. Spunem istorii care contează. Suntem prima redacție în mod deschis feministă din Republica Moldova.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nsă facem cunoștință\n \n \n \n \n \n \n \n \n \n \n \n \n \nDiana Preașcă\n \nredactoră-șefă adjunctă\n \nAm absolvit facultatea de litere, dar lucrez în jurnalism din '98. O perioadă îndelungată am fost știristă profilată pe teme economice și sociale. Din 2014 lucrez la Moldova.org, unde am descoperit toată paleta de culori ale presei online. Îmi place să scriu materiale explicative și analitice. Politica editorială a redacției mi-a permis să-mi lărgesc viziunile asupra mai multor aspecte ale vieții.\n \n \n \n \n \n \n \n \n \n \n \nTatiana Beghiu\n \njurnalistă și fotografă\n \nSunt jurnalistă din 2015. Dacă la început m-am delectat cu presa tipărită, din 2018 am pășit în lumea presei online. În toată această perioadă am descoperit oameni, locuri și istorii. Toate acestea mi-au arătat că viața e o paletă de culori pe care-mi place să o descriu prin cuvinte și condimentez cu fotografii.\n \n \n \n \n \n \n \n \n \n \n \nLaura Ghenea\n \njurnalistă\n \nAm luat licența în Jurnalism și Științe ale Comunicării la Universitatea „Alexandru Ioan Cuza” din Iași, promoția 2023. Totuși, am descoperit domeniul mult mai înainte. Timp de șase ani am moderat emisiuni radio pentru copii și tineri la o instituție publică locală. Mă pasionează în principal subiectele sociale și cele ancorate în știință. Deși evit explicațiile ezoterice și prefer o atitudine sceptică, mă fascinează subiectele complexe în deslușire.\n \n \n \n \n \n \n \n \n \n \n \nRenata Rățoi\n \njurnalistă\n \nAm absolvit Facultatea de Jurnalism la Chișinău, dar am dobândit experiență media și în cadrul unui program Erasmus la Bruxelles. Din 2022 lucrez în jurnalismul video. Temele care mă pasionează sunt egalitatea de gen, ecologia, drepturile omului și educația. La \nMoldova.org\n dau voce poveștilor ce nu sunt auzite.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAndrei Ciur\n \nșeful departamentului video\n \nLucrez în domeniul video din 2010, iar fiecare etapă a acestui parcurs a fost o aventură. Am început ca editor, lucrând ore în șir la detalii fine, dar simțeam că îmi lipsește ceva. Așa că, într-o zi, am luat camera în mână. A fost o provocare imensă, dar și o revelație – dintr-odată, spațiul meu creativ s-a extins enorm.\nAcum, provocarea mea este și mai mare: sunt producător video. Însă, ori de câte ori am ocazia să filmez sau să mă întorc la montaj, profit din plin de acel moment. Pentru că nimic nu mă energizează mai mult decât să văd poveștile cum prind viață prin obiectiv și în ritmul cadrelor tăiate cu grijă.\n \n \n \n \n \n \n \n \n \n \n \nErnest Todiev\n \nvideograf\n \nSunt un visător și îmi place să inventez povești. Filmarea și editarea video au venit natural în viața mea. Lipesc piese din viețile altora, observ detaliile de pe haine, piele, păr și ochi, care sunt fie triste, fie vesele. Camera din mâinile mele nu ratează nimic. Când oamenii văd rezultatul final, se bucură de cât de frumos este spusă și arătată povestea lor - asta nu poate decât să mă bucure.\n \n \n \n \n \n \n \n \n \n \n \nCristian Păsat\n \nvideograf\n \nFug pe aici și pe acolo cu camera în mână. Mă fascinează poveștile oamenilor, inventez frumusețea care se mișcă, mai filmez și montez materiale pentru \nMoldova.org\n, om neliniștit. \n \n \n \n \n \n \n \n \n \n \n \nMarin Chirica\n \neditor video\n \nLucrez în domeniu de 20 de ani. Consider sacre regulile de montaj și cu sfințenie le încalc atunci când are de câștigat compoziția finală.\nMă pasionează, evident, cinematografia (toate genurile), muzica (grea și nu prea), pictura (îndeosebi, epoca renașterii), bucătăria mediteraneană (dar nu refuz colțunașii), sportul, călătoriile. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCrina Platon\n \nlogistics&community manager\n \nAm absolvit Facultatea de Marketing și Logistică, iar la \nMoldova.org\n mă ocup de organizarea logistică a redacției și de gestionarea comunității noastre pe Patreon. Sunt perfecționistă din fire și îmi place să mă asigur că fiecare detaliu este pus la punct, astfel încât lucrurile să funcționeze cât mai bine (sper că îmi reușește :D). \nMă motivează ideea că, prin ceea ce fac, contribui la susținerea unui jurnalism independent și de calitate.Fiind mai introvertă, cel mai mult mă încarc cu energie și mă bucur de liniște acasă, alături de pisica mea, dar uneori și alături de oamenii dragi. Iar când simt nevoia de mișcare, ies cu bicicleta – e modul meu preferat de a mă deconecta și de a-mi limpezi gândurile.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnastasia Condruc\n \nredactoră-șefă\n \nAm absolvit Facultatea de Jurnalism la Iași și am acumulat o experiență de peste 10 ani în presa scrisă, televiziune, podcasting și presă online. Am lucrat și în domeniul jurnalismului financiar, comunicării guvernamentale și corporative. Îmi împart viața între Spania și Moldova și cred că scrisul are puterea de a schimba lumea.\n \n \n \n \n \n \n \n \n \n \n \nOxana Greadcenco\n \ndirectoare generală\n \nMă visez în presă de pe la 15 ani. Tot atunci am început să public în ziare pentru elevi, să particip la proiecte radio. Am fondat reviste studențești, platforme online, ador Social Media. Am dus un blog activ peste zece ani și nu-mi imaginez să treacă o zi fără să scriu câteva rânduri. Am preluat administrarea Moldova.org în 2012 și nu mi-e frică să-l numesc proiectul vieții. Nu mai am timp pentru reportaje, eseuri și toate textele pe care visez să le scriu pentru Moldova.org, dar sunt fericită că pun umărul prin proiectele pe care le dezvoltăm la existența acestei echipe care documentează, scrie și publică materiale cu care ne mândrim.\n \n \n \n \n \n \n \n \n \n \n \nAna Gherciu\n \ndirectoare pe dezvoltare\n \nLucrez în jurnalism din 2012 și am învățat meseria din practică, pe teren. Am preluat Moldova.org în calitate de manageră în 2016 și de atunci am reușit nu doar să creștem echipa, ci și să transformăm radical forma și menirea redacției. Mă mândresc cu o echipă feministă, care ține pasul cu trendurile internaționale, practicând jurnalismul constructiv și de soluții. Depun efort pentru ca Moldova.org să se asocieze și colaboreze cu organizații de la noi și internaționale, care împărtășesc aceleași valori. Asta pentru că noi facem mai mult decât jurnalism, noi construim o comunitate.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \npolitica editorială a redacției Moldova.org\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nmisiunea\n \n \n \nDocumentăm cu grijă istorii care inspiră\n \n \n \n \n \n \n \nviziunea\n \n \n \nTrăim într-o societate în care suntem în siguranță\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCine ne plătește?\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMoldova.org\n este administrată de organizația non-guvernamentală Sud-Est Media. E o asociație non-profit, iar asta înseamnă că banii câștigați din colaborările comerciale, serviciile de producție video și publicitate sunt investiți exclusiv în salarii, echipament și dezvoltarea organizației și a conținutului \nMoldova.org\n.\nMuncim continuu pentru diversificarea surselor de venit, iar în perioada 2019-2022 am reușit să ne scădem dependența de granturi de la 93% la 75%. Avem un portofoliu divers de servicii multimedia pe care îl oferim clienților, peste două sute de susținători pe Patreon, iar în 2022 am lansat revista Oameni, pe care am vândut-o comunității noastre, fiind și primul exercițiu de acest fel și primul pas spre magazinul online la care visăm.\nGândim proiecte interesante și utile cu care participăm la diferite concursuri de granturi. Avem norocul ca acestea să fie finanțate de mai mulți donatori locali, europeni și din SUA (printre care Ambasada SUA la Chișinău, National Endowment for Democracy, Internews, Biroul de Cooperare al Elveției în RM, PNUD Moldova, Intersos Moldova, ERIM). Le suntem recunoscători pentru susținere, dar mai ales pentru că ne oferă libertate în alegerea subiectelor, felul în care le documentăm și le publicăm.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRaportul de activitate 2024\n \n \n \n \n \n \n \n \n \n \nRaportul financiar 2024\n \n \n \n \n \n \n \n \n \n \nSurse de finanțare și cheltuieli\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \njurnalismul constructiv\n \npresupune o abordare inovativă, promovată de Constructive Institute, care se încăpățânează să surprindă complexitatea subiectului abordat. Acesta indică problema, dar și potențialele soluții. Stimulează implicarea, dialogul pe tonuri calme și ascultarea activă. La baza acestuia stau trei piloni: dialogul, nuanțele și soluțiile.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n* Jurnalismul constructiv explicat în engleză\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \njurnalismul de soluție\n \npornește de la omul, comunitatea, orașul, țara unde problema nu există sau există într-o amploare mult mai mică. Această abordare este promovată de Solution Journalism Network, Reportajul povestește ce s-a făcut pentru soluționarea problemei, explică cum poate aceasta fi replicată, demonstrează prin statistici și alte metode relevante că soluția funcționează și este viabilă de ceva timp, enumeră riscurile cu care se pot confrunta cei care implementează soluția și, desigur, motivează cititorii să devină chiar ei cei care inițiază această schimbare în comunitatea lor.\n \n \n \n \n \n \n \n \n \n \n \n \nContactează-ne\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacte Moldova.org\n \nDacă vrei să ne susții financiar, scrie-ne pe \n[email protected]\nrg.\nPentru plasarea advertorialelor pe Moldova.org și oferte comerciale, scrie-ne pe \n[email protected]\n.\nPentru informații și comunicate de presă, așteptăm mesajul tău aici\n[email protected]\n.\n \n \n \n \n \n \n \n \n \n \n \n \nAdresa Moldova.org\n \nNe găsești în Chișinău, pe str. Vasile Alecsandri, 31.\n \n \n \n \n \n \n \n \n \n \n \n \nTelefon de contact Moldova.org\n \nNumărul nostru de telefon este \n(+373) 69 98 97 56\n \n \n \n \n \n \n \n \n \n \n \nMoldova.org pe Social Media\n \nUrmărește-ne pe:",
  "metadata": {
    "id": 8,
    "source_url": "https://www.moldova.org/despre-noi/"
  }
}