{
  "title": "No Title",
  "content": "Cum a fost la ediția a III-a\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nScrisul poate cataliza schimbări în societate și crește comunități. Scrisul alungă senzația de singurătate și încurajează spre acțiune. De aia am gândit \nȘCOALA DE SCRIS de Moldova.org\n - pentru a da curaj celor care au o istorie de spus despre sine și despre cei ale căror experiență de viață merită să fie cunoscută. \nParticipanții și participantele selectate pentru a participa la \nȘCOALA DE SCRIS\n sunt persoane adulte care se regăsesc în \nvalorile și misiunea redacției Moldova.org\n – egalitate de gen și de șanse, non-discriminare, cu grijă pentru sănătatea mintală și educația sexuală, dar și cu orientare spre soluții, spre comunitate și o viață demnă în Republica Moldova.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIntimitatea scrisului în mijlocul munților\n \n \n \n \n \n \nCum a fost la Școala de Scris de Moldova.org, ediția III\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCe trebuie să știi\n \n \n \nEdiția III a Școlii va fi diferită de primele două ediții. Vom avea un program intens și doar offline de o săptămână sub mentoratul jurnalistelor Ana Gherciu și Natalia Graur.\n \n \n \n \n \n \n \n \n \n \n \n \nTermen limită pentru aplicare\n \nDoritorii de a participa trebuie să completeze formularul până la \n10 august, ora 23:59\n.\n \n \n \n \n \n \n \n \n \nNumărul maxim de participanți\n \nPentru a crea un spațiu sigur și intim, bazat pe încredere între participanți, putem accepta maxim \n14 persoane\n.\n \n \n \n \n \n \n \n \n \nTaxa de participare\n \nTaxa de participare este de \n3000 MDL\n și acoperă inclusiv costurile de călătorie și cazare pe parcursul a 6 zile în România.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPerioada de desfășurare\n \n9-14 septembrie 2025\n \n \n \n \n \n \n \n \n \n \nLocație\n \nO cabană din Munții Călimani rezervată doar pentru noi. Camerele vor fi împărțite cu alți participanți, iar locul exact îl vor afla doar persoanele selectate.\n \n \n \n \n \n \n \n \n \n \nAltele\n \nTransportul, cazare și alimentarea vor fi asigurate de organizatori.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNatalia Graur\n \nCo-mentoră la Școala de Scris de Moldova.org\n \n \nNatalia este scriitoare, formatoare, dramaturgă și lucrătoare de tineret. Lucrează atât în România, cât și în Moldova. În scrierile sale este interesată de suprapunerea dintre personal și politic. Facilitează ateliere de scris, teatru, educație sexuală și dezvoltare socio-emoțională pentru adulți și adolescenți. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAna Gherciu\n \nCo-mentoră la Școala de Scris de Moldova.org\n \n \nAna este jurnalistă, documentaristă și manageră media la Moldova.org. Este în presă din 2012 și a învățat meseria din practică, pe teren. În activitatea sa folosește storytelling-ul pentru a promova feminismul și a da voce celor vulnerabili.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEdiția 2025 a Școlii de Scris de Moldova.org este parțial finanțată prin Programul de Granturi al Coaliției Naționale „Viața fără Violență” și susținut de Asociația pentru Relații Comunitare prin programul „Issues Affecting Women”.\n \n \n \n \n \n \n \n \n \n \n \n \nCum a fost la edițiile precedente\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCum a fost la tabăra de scris organizată de Moldova.org, ediția I\n \n \n \nPaisprezece participante au învățat timp de patru zile tehnici narative, au exersat scrisul, au construit personaje și au început munca la primele eseuri personale din cadrul proiectului.\n \n \n \nCitește mai mult\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCum a fost la cea de-a doua ediție a taberei de scris organizată de Moldova.org\n \n \n \nTimp de patru zile, participanții au fost familiarizați cu tehnicile narative, au exersat interviul și scrisul ghidați de cele două mentore, Ana Gherciu și Natalia Graur.\n \n \n \nCitește mai mult\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nȘcoala de Scris de Moldova.org / Broșteni, 2024\n \n \n \n \n \n \n \n \n \n \n \n \nCriterii de eligibilitate:\n \n \n \n \n \n \n \nTe regăsești în valorile \nMoldova.org\nTe interesează subiecte precum violența bazată pe gen (GBV), comunitatea LGBTQ, menținerea păcii, egalitatea de gen, nediscriminarea, probleme de mediu, democrație\nAi 18+ ani și ești cetățean/ă a Republicii Moldova\nEști vorbitor sau vorbitoare de limbă română\nAi completat integral formularul de aplicare\n \n \n \n \n \n \n \n \n \n \n\nTexte scrise în cadrul Școlii de Scris\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nZeama pe care am urât-o în copilărie\n\n \n \n \n \n \n \n \n\n„E ora 6:10. Mă trezesc într-un apartament mic din Coruna, Spania. Am o pijama de pluș pe mine și o pătură de plastic de la IKEA. Mă uit la termometru – 11 grade. Râd când arunc o privire la valiza mea plină de rochii de vară și costume de baie.”\n\n \n \n \nEseu de Cătălina Roșca\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nIlia Mihalâci\n\n \n \n \n \n \n \n\n„Poate nu era cel mai chipeș băiat din Leova, dar nu putea rămâne neobservat. Statură medie, uscățiv, ușor gârbovit încă din tinerețe. Părul deschis era pieptănat în spate, deschizându-i fruntea înaltă și ochii căprui plini de pasiune și curiozitate.”\n\n \n \n \nPortret de Doina Babcinschi\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nCum \n(n-)\nam învățat să spun „MAMA”\n\n \n \n \n \n \n \n \n\n„Tanti Pașa a apărut în viața mea acum vreo 10 ani, într-un moment în care familia noastră era pe muchie de cuțit. Aveam o relație dificilă cu tata, eram supărată pe viața pe care o aveam și împăcată cu gândul că unicul suflet în grija căruia am rămas este mama care mă veghează din ceruri.”\n\n \n \n \nEseu de Valeria Dumitriu\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nParticipă la ȘCOALA DE SCRIS de Moldova.org, ed. III",
  "metadata": {
    "id": 24,
    "source_url": "https://www.moldova.org/scoala-de-scris-de-moldova-org-editia-2025/"
  }
}