{
  "title": "De la un vis din copilărie, la un model unic de ajutor social în Moldova. Istoria Asociației The Moldova Project",
  "content": "Victoria Morozov a crescut într-o regiune marcată de conflict, unde vulnerabilitatea o realitate zilnică. \nAcolo, pe malul stâng al Nistrului, în anii 90, oamenii învățau devreme să-și poarte grijile în tăcere, ca pe o haină groasă, prea grea pentru un copil, dar inevitabilă.\n \n\n\nÎncă din copilărie, nu i-au trebuit explicații despre ce înseamnă lipsa, ce este războiul. O vedea în ferestrele care nu se mai luminau seara, în mâinile obosite ale adulților, în privirile mamelor care își strângeau teama în piept și mergeau mai departe. Uneori, durerea nu face zgomot, ea doar se așază în case și rămâne acolo\n.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nContactul direct cu familii aflate în dificultate i-a conturat o convingere care avea să o însoțească toată viața: oamenii care au nevoie de ajutor nu ar trebui lăsați singuri. Nu știa cum va face asta și nici în ce formă. Nu avea încă un plan și nici relații, dar sentimentul responsabilității față de ceilalți era deja acolo, limpede și încăpățânat, ca o promisiune șoptită cu inima.\n \n\n\nAni mai târziu, această promisiune s-a transformat în acțiune prin activități de voluntariat în orfelinate și aziluri de bătrâni, organizate de ONG-uri internaționale. Acolo le-a cunoscut pe Lucy și Emma, două tinere din Marea Britanie, cu care împărtășea aceeași dorință: de a construi o organizație care să sprijine familiile vulnerabile din Republica Moldova. Deși niciuna dintre ele nu avea încă 18 ani, ideea nu a rămas la nivel de vis. ONG-ul a fost inițial înregistrat în Marea Britanie, iar ulterior și în Republica Moldova. Așa a apărut The Moldova Project.\n \n\n\nDincolo de donații: \nun model care mizează pe autonomie \n\n\n„Ceea ce ne diferențiază de majoritatea organizațiilor locale este faptul că oferim beneficiarilor noștri un sprijin complex, care acoperă aproape toate aspectele vieții lor.”\n Este fraza care rămâne cu tine după ce descoperi activitatea The Moldova Project. Organizația nu se limitează la ajutor punctual, ci construiește soluții de durată pentru familiile vulnerabile.\n \n\n\nEchipa lucrează alături de familii pentru a le identifica nevoile reale și pentru a le sprijini să devină, treptat, independente. \n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nAccentul nu cade pe dependența de ajutor, ci pe recâștigarea autonomiei. \n \n\n\n„Punem un accent mare pe încurajarea independenței, astfel încât părinții să aibă la dispoziție toate resursele necesare pentru a învăța să aibă grijă de familia lor pe cont propriu și să nu mai depindă, în timp, de sprijin constant”,\n explică Victoria Morozov.\n \n\n\nPentru ca acest model să funcționeze, Victoria a format echipe multidisciplinare formate din juriști, medici, asistenți medicali, psihologi, psihoterapeuți, alături de alți membri ai echipelor mobile care ajung direct în comunități, acolo unde problemele sunt cel mai greu de văzut și cel mai greu de dus.\n \n\n\nAceastă structură permite intervenții complete, pe mai multe paliere, în funcție de nevoile fiecărui caz: sprijin medical, suport psiho-emoțional, consiliere juridică, asistență practică, sprijin și ghidare educațională sau profesională. Nu este aplicată o soluție „generală”, ci una adaptată fiecărei familii, cu scopul de a rezolva cauza, nu doar efectele, și de a oferi părinților șansa reală de a se pune din nou pe picioare, iar copiilor – oportunități pentru dezvoltare armonioasă și integrare socio-educațională.\n \n\n\nIntervenție umană și individuală\n \n\n\nJuristul organizației, Nicolae Smîntînă, povestește: „Uneori trebuie să îi învățăm cum să gătească.” Mulți părinți, ne spune el, nu au avut un model de familie sau o copilărie în care să învețe rutine, obiceiuri și responsabilități. Echipa The Moldova Project nu se limitează la a oferi vouchere. \n \n\n\n„Noi mergem alături de beneficiari la magazin, îi ajutăm să planifice cumpărăturile, să aleagă produsele potrivite și să își gestioneze resursele în mod responsabil. Astfel, voucherele nu sunt doar o formă de ajutor, ci și o metodă de a dezvolta autonomia și capacitatea de a lua decizii mai bune pentru familia lor.” a adăugat Nicolae.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nMembrii organizației The Moldova Project explică faptul că mulți dintre oamenii aflați în situații de vulnerabilitate socială nu au avut ocazia să învețe cum se gestionează un buget, cum se prioritizează cheltuielile sau cum se face diferența dintre ce e util și ce nu. \nPentru unii părinți, intrarea într-un supermarket poate deveni un moment de blocaj.\n \nÎn astfel de situații, echipa discută împreună cu beneficiarii despre ce este necesar pentru următoarele zile, ce lipsește în gospodărie, care sunt nevoile copiilor \nși ce poate fi evitat. Mersul la cumpărături devine, astfel, o formă de mentorat. \n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nLa nivel individual se poartă discuții despre cum se păstrează alimentele, cum se pregătesc bucatele, astfel încât să ajungă pentru mai multe zile, ce produse sunt mai nutritive pentru copii. Victoria ne spune că „Aceste mici învățături produc schimbări mari. Familiile încep să planifice singure, să fie mai atente cu resursele, să gătească mai des, să se organizeze mai bine. Părinții capătă încredere, iar această încredere se transmite copiilor.”\n \n\n\nEchipa The Moldova Project însoțește persoanele vulnerabile inclusiv în procesele juridice\n \n\n\nÎn multe familii vulnerabile, problemele juridice sunt un labirint. Tot juristul și membrul al echipei mobile, Nicolae Smîntână, ne mărturisește că „Mulți nu au acte de identitate, trăiesc în case moștenite fără succesiune, nu au pensii alimentare pentru copii, nu cunosc drepturile lor sau pur și simplu nu au curajul să ceară ajutor. Pentru ei, o citație în instanță devine un motiv de panică”. \n \n\n\nÎn astfel de cazuri, intervenția echipei The Moldova Project începe de la un dialog, în care juristul explică, pe înțelesul tuturor, ce înseamnă un document, ce presupune o procedură juridică și de ce este important ca familia să își clarifice statutul juridic. Pentru mulți beneficiari, aceasta este prima dată când cineva le deschide ușa spre înțelegerea propriilor drepturi.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\n„Multe femei sunt victime ale violenței domestice și au nevoie de ajutor pentru obținerea  ordinului de restricție”, adaugă Nicolae, juristul organizației.\n \n\n\nJuristul însoțește beneficiarul de la etapa de colectare a pachetului de documente necesare, până în sala de judecată. Îi ajută să-și spună povestea coerent, îi sprijină când emoțiile devin copleșitoare, le explică ce urmează și de ce fiecare etapă este necesară. Fiecare pas este tradus într-un limbaj clar și accesibil.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nOamenii care ani la rând au evitat să meargă la autorități, de teamă sau neîncredere, descoperă că nu sunt singuri. Iar pentru organizație, ne spune Victoria, aceasta este una dintre cele mai valoroase transformări: momentul în care vulnerabilitatea începe să se transforme în autonomie.\n \n\n\nEchipa The Moldova Project intră în povestea familiei vulnerabile, înțelege trauma și reconstruiește, treptat, echilibrul\n \n\n\nÎn multe dintre casele în care ajunge echipa The Moldova Project, dezordinea nu este un simplu detaliu vizual. Este un simptom și o oglindire a unui haos interior. Iar primul lor impuls nu este să noteze ceva într-un dosar, dar să întrebe: „De ce?”.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nVictoria Morozov povestește că „Uneori răspunsul este oboseală. Alteori, depresie sau lipsa oricărei rutine. În alte cazuri, este vorba despre o mamă care își crește singură copiii și nu mai are forță nici să se ridice din pat. Avem și cazuri unde este despre un copil care nu a avut niciodată un adult care să-i demonstreze cum arată ordinea.”\n \n\n\nDe multe ori, membrii echipei se apucă să facă ordine alături de familie. Este un gest care poate părea minor, dar care are un puternic efect terapeutic. În timp ce strâng jucării sau spală vase, discuțiile devin sincere, zidurile se lasă jos, iar oamenii încep să spună ce îi apasă cu adevărat. Curățenia devine un context de confesiune, un spațiu sigur în care familia poate recunoaște neputința fără teamă de a fi judecată.\n \n\n\n„Practic, ne împrietenim cu beneficiarii”\n \n\n\nPentru multe dintre familiile vulnerabile, \nechipa The Moldova Project devine un sprijin constant, o prezență de încredere care apare exact atunci când este nevoie.\n \n\n\nNicolae Smîntînă, juristul organizației, își amintește un caz care l-a marcat: o fetiță cu probleme de sănătate mintală, pentru care simplul drum spre școală devenise o provocare. „O sunam în fiecare dimineață ca să mă asigur că s-a pornit la școală”, povestește el. „Iar seara o întrebam dacă și-a făcut temele.” Era mai mult decât o verificare, era o formă de prezență constantă, un fel de a-i spune, de la distanță, că nu este singură.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\nFamiliile cu care lucrează echipa sunt în contact aproape permanent cu specialiștii: un mesaj, un apel, o fotografie, o întrebare simplă precum „Ce mai faceți? Aveți nevoie de ceva?”. Pentru mulți, aceste gesturi sunt poate singura dovadă că cineva se interesează cu adevărat de viața lor.\n \n\n\n \n„\nSunt familii care ne sună doar ca să ne spună că au făcut ordine în casă, că băiatul a luat o notă bună sau că micuța a reușit să învețe un cântecel nou. Iar uneori ne sună când sunt îngrijorați ori când au nevoie de un sfat. Este o relație care continuă, pentru că ei simt că pot avea încredere în noi.\n” spune Nicolae.\n \n\n\n\n\n\n\n\n\n\n\n Enlarge                                \n\n\n\n\n\n\n\r\n                                Sursa: Arhiva The Moldova Project\r\n                            \n\n\n\n\n\n\n\n\n\n\n\n\n„\nÎn comunitățile în care oamenii trăiesc izolați, marcați de sărăcie, rușine sau frică, faptul că cineva îi sună, îi ascultă și le urmărește pas cu pas evoluția devine uneori mai valoros decât orice alt tip de ajutor. Este dovada că nu sunt invizibili. Că cineva le vede efortul. Că cineva crede în ei.\n” conchide Victoria.\n \n\n\nActivitatea Asociației The Moldova Project acoperă șase raioane în zona centrală a țării și municipiul Chișinău.  Pentru a afla mai multe informații despre activitatea organizației, poți accesa acest \nLINK.\n \n\n\nIar dacă dorești să susții activitatea Asociației, devin-o Patron aici:\n\n\nhttps://www.patreon.com/c/themoldovaproject",
  "metadata": {
    "id": 1,
    "source_url": "https://www.moldova.org/de-la-un-vis-din-copilarie-la-un-model-unic-de-ajutor-social-in-moldova-istoria-asociatiei-the-moldova-project/"
  }
}