{
  "title": "Maib lansează o nouă emisiune de obligațiuni corporative din cadrul programului de ofertă publică III",
  "content": "Din \n23 octombrie 2025\n, \nmaib\n lansează o nouă emisiune de obligațiuni corporative din cadrul programului de ofertă publică III. Până la \n11 noiembrie 2025\n, inclusiv, sunt disponibile pentru subscriere \n7.500 de obligațiuni\n, în valoare totală de \n150.000.000 MDL\n, cu valoarea nominală de \n20.000 MDL\n fiecare. \nRata dobânzii pentru primul an de circulație este de 6,56%\n, formată din rata de referință (5,56%) + marja fixă stabilită pentru clasa VI (1,0%).\n\n\nAvantajele investiției în obligațiunile corporative maib:\n\n\n• Cuponul (dobânda) este mai atractiv comparativ cu alte instrumente de economisire;\n\n• Posibilitatea de răscumpărare benevolă parțială sau totală, la valoarea nominală, în limita a 250 de obligațiuni per emisie;\n\n• Cererea de răscumpărare benevolă se poate depune la orice oficiu \nmaib\n pe parcursul cuponului III din cadrul unui trimestru, până la plata acestuia (ultimul cupon aferent obligațiunilor răscumpărate nu se achită);\n\n• Admiterea la tranzacționare pe piața secundară a \nBursei de Valori a Moldovei\n, emisiunea fiind efectuată prin intermediul unui participant profesionist pe piața de capital.\n\n\n\n\n\n\n\n\n\n\nBeneficii suplimentare pentru clienții care subscriu:\n\n• Card gratuit \n„maib daily avantajos”\n pentru transferul cuponului (dobânzii);\n\n• Posibilitatea rezilierii anticipate a unui depozit existent, fără recalcularea dobânzii, în cazul migrării sumelor către achiziția de obligațiuni.\n\n\nCe trebuie să știi:\n\n• Dobânzile obținute din obligațiuni reprezintă venit impozabil, conform prevederilor Codului Fiscal;\n\n• Înainte de a investi, îți recomandăm să consulți \nProspectul de ofertă publică\n;\n\n• Poți completa o cerere online pe pagina oficială, iar echipa noastră te va contacta în scurt timp pentru a te ghida în procesul de subscriere.\n\n\nInvestește cu încredere în obligațiunile corporative maib – un instrument sigur, flexibil și profitabil pentru economiile tale.\n\n\nTu conduci. maib",
  "metadata": {
    "id": 40,
    "source_url": "https://www.moldova.org/maib-lanseaza-o-noua-emisiune-de-obligatiuni-corporative-din-cadrul-programului-de-oferta-publica-iii/"
  }
}