{
  "title": "Peste 1200 de tineri au participat la ediția a V-a a Școlii de antreprenoriat Startup101",
  "content": "În perioada 17 – 21 noiembrie 2025 a avut loc ediția a V-a a Școlii de antreprenoriat Startup101, organizată de Yep!Moldova. Programul este dedicat tinerilor între 14 și 21 de ani din toată țara, dar și diasporă, a fost online și gratuit. \n\n\nTimp de 5 zile, peste 1200 de participanți au învățat ce este un startup, profesiile viitorului, inteligență artificială, leadership, marketing, finanțe, dezvoltare personală și multe altele. Ediția din acest an a adunat tineri din 5 țări – Moldova, România, Germania, Italia și Anglia. Din Moldova, au participat adolescenți din 200+ de localități, 250+ școli și licee, 20 de colegii și universități.\n\n\n\n\n\n\n\n\n\n\n\n\nProgramul a cuprins 13 sesiuni de training și 4 sesiuni inspiraționale cu fondatori de la noi, dar și internaționali. Mentorii programului s-au conectat din Elveția, Finlanda, Lebanon, Olanda, Spania, SUA și România. Printre subiectele programului au fost:\n\n\n– Care sunt abilitățile și profesiile viitorului?\n\n\n– Cum să dezvolți idei care să-ți aducă bani?\n\n\n– Design Thinking – de unde vin ideile?\n\n\n– Marketing, branding și vânzări\n\n\n– Management și leadership\n\n\n– Public speaking – cum cucerești?\n\n\n– Inteligența emoțională și capcanele comunicării\n\n\n– Și muuulte alte subiecte actuale\n\n\nParticipanții au avut, pe parcurs, sarcini și teme pentru acasă, pe care le vor dezvolta în continuare pentru a participa cu soluția finală la concursul \nYep!Idea Challenge\n. Acesta va avea loc pe 19 decembrie, offline, la Chișinău, la Artcor Creative Center, și va aduna participanții, partenerii și mentorii.\n\n\n\n\nCâștigătorii vor primi premii speciale, inclusiv oportunitatea de a participa la un eveniment internațional – așa cum echipa de anul trecut a mers la o conferință din Riga, cu toate cheltuielile acoperite de organizatori. Iar anul acesta Yep!Moldova  pregătește și alte surprize pentru cei mai buni și activi participanți, posibilitatea de a intra în Acceleratorul Reactor X București și să ajungă la San Francisco.\n\n\nȘcoala de antreprenoriat Startup101 este una dintre cele mai accesate și apreciate inițiative educaționale de antreprenoriat din Moldova. În cele cinci ediții, peste 4000 de tineri au participat la program, majoritatea absolvenților au rămas în comunitate și urmează și alte programe Yep!Moldova, iar unii dintre ei și-au lansat deja proiecte, inițiative și startupuri.\n\n\n\n\nViorica Cerbușca, fondatoarea Yep!Moldova\n\n\nAcest program este cel mai cu impact dintre toate pe care le facem. Tinerii care vin aici sunt atât de deschiși, atât de calzi și de curioși, că merită fiecare provocare prin care trecem ca să organizăm această școală. Totuși, anul acesta am avut cu o provocare mai puțin, datorită suportului Ukraine-Moldova American Enterprise Fund (UMAEF) care, pe lângă expertiza și suportul financiar, a venit cu inițiativa de a elabora și publica un manual Startup 101, pe care planificăm să îl punem la dispoziție publicului larg.\n\n\n \n\n\nYep!Moldova este o organizație dedicată promovării gândirii antreprenoriale și dezvoltării startupurilor. De la fondarea în 2018, echipa a organizat peste 200 de evenimente locale, regionale și internaționale, implicând peste 10.000 de tineri, fondatori și experți.\n\n\nProgramul Startup 101 este implementat de Yep!Moldova și Generatia Nika cu susținerea Ukraine-Moldova American Enterprise Fund (UMAEF), partener local – Inotek.\n\n\n\n\nhttps://yepmoldova.org/startup101_2025",
  "metadata": {
    "id": 11,
    "source_url": "https://www.moldova.org/peste-1200-de-tineri-au-participat-la-editia-a-v-a-a-scolii-de-antreprenoriat-startup101/"
  }
}