{
  "title": "No Title",
  "content": "Cine suntem\n\n\nAdresa site-ului nostru web este: https://www.moldova.org.\n\n\nComentarii\n\n\nCând vizitatorii lasă comentarii pe site, colectăm datele arătate în formularele de comentarii, dar și adresa IP a vizitatorului și șirul agenților utilizator din navigator pentru a ne ajuta la detectarea spamului.\n\n\n\n\n\n\n\n\n\n\nUn șir făcut anonim (numit și un hash), creat din adresele tale de email, poate fi furnizat serviciului Gravatar pentru a vedea dacă îl folosești. Politica de confidențialitate a serviciului Gravatar este disponibilă aici: https://automattic.com/privacy/. După aprobarea comentariului, fotografia ta de profil este vizibilă pentru public lângă comentariul tău.\n\n\nMedia\n\n\nDacă încarci imagini pe site-ul web, ar trebui să eviți încărcarea imaginilor care au incluse date de locație înglobate (EXIF GPS). Vizitatorii site-ului web pot descărca și extrage toate datele despre locație din imaginile de pe site.\n\n\nCookie-uri\n\n\nDacă lași un comentariu pe site-ul nostru, poți opta pentru salvarea în cookie-uri a numelui, adresei de email și site-ului tău web. Acestea sunt pentru confortul tău, astfel nu mai trebuie să le completezi din nou când lași un alt comentariu. Aceste cookie-uri vor fi valabile un an.\n\n\nDacă mergi la pagina noastră de autentificare, vom seta un cookie temporar pentru a determina dacă navigatorul tău acceptă cookie-uri. Acest cookie nu conține date personale și este eliminat când închizi navigatorul.\n\n\nCând te autentifici, vom seta și câteva cookie-uri pentru a-ți salva informațiile de autentificare și opțiunile de afișare pe ecran. Cookie-urile de autentificare sunt păstrate două zile, iar cele pentru opțiuni de afișare pe ecran sunt păstrate un an. Dacă selectezi „Ține-mă minte”, cookie-urile tale de autentificare vor fi păstrate două săptămâni. Dacă te dezautentifici din cont, cookie-urile de autentificare vor fi eliminate.\n\n\nDacă editezi sau publici un articol, un cookie suplimentar va fi salvat în navigatorul tău. Acest cookie nu include date personale și indică pur și simplu ID-ul articolului pe care tocmai l-ai editat. El expiră după 1 zi.\n\n\nConținut înglobat de pe alte site-uri web\n\n\nArticolele din acest site pot include conținut înglobat (de exemplu, videouri, imagini, articole etc.). Conținutul înglobat de pe alte site-uri web se comporta exact la fel ca și cum vizitatorii au vizualizat un alt site web.\n\n\nAceste site-uri web pot să colecteze date despre tine, să folosească cookie-uri, să înglobeze urmărirea suplimentară a terților și să-ți monitorizeze interacțiunea cu conținutul înglobat, inclusiv să-ți urmărească interacțiunea cu conținutul înglobat dacă ai un cont și ești autentificat în acel site web.\n\n\nCu cine partajăm datele tale\n\n\nDacă ceri resetarea parolei, adresa ta IP va fi inclusă în emailul pentru resetare.\n\n\nCât timp îți păstrăm datele\n\n\nDacă lași un comentariu, comentariul și metadatele lui sunt păstrate pe o perioadă nedeterminată. Așa putem recunoaște și aproba automat toate comentariile următoare în loc să le ținem într-o coadă pentru moderare.\n\n\nPentru utilizatorii (dacă există) care se înregistrează pe site-ul nostru web, stocăm și informațiile personale pe care le furnizează în profilul lor de utilizator. Toți utilizatorii își pot vedea, edita sau șterge informațiile personale oricând (dar nu își pot schimba numele de utilizator). De asemenea, administratorii site-ului web pot vedea și edita aceste informații.\n\n\nCe drepturi ai asupra datelor tale\n\n\nDacă ai un cont sau ai lăsat comentarii pe acest site web, poți cere să primești un fișier de export cu datele cu caracter personal pe care le deținem despre tine, inclusiv toate datele pe care ni le-ai furnizat. De asemenea, ne poți cere să ștergem toate datele cu caracter personal pe care le deținem despre tine. Acestea nu includ și toate datele pe care suntem obligați să le păstrăm în scopuri administrative, juridice sau de securitate.\n\n\nUnde îți trimitem datele\n\n\nComentariile vizitatorilor pot fi verificate printr-un serviciu automat de detectare a spamului.",
  "metadata": {
    "id": 12,
    "source_url": "https://www.moldova.org/politica-de-confidentialitate/"
  }
}