{
  "title": "Parteneriat strategic pentru modernizarea transportului interraional din Republica Moldova",
  "content": "Sub egida Ministerului Infrastructurii și Dezvoltării Regionale, Visa, Î.S. Căile Ferate din Moldova, Î.S. Direcția Exploatarea Imobilului și Agenția Națională Transport Auto au semnat un Memorandum de colaborare privind lansarea unui proiect-pilot care are ca scop modernizarea sectorului de transport feroviar și rutier din Republica Moldova.\n\n\nProiectul prevede integrarea unei platforme moderne pentru gestionarea curselor interraionale, crearea unei baze de date unice și dotarea gărilor auto și feroviară, unităților de transport auto și trenuri cu echipamente de plată contactless. Scopul proiectului este ca, pe termen mediu, softul să fie adoptat pe, baza voluntară, de cât mai mulți operatori, astfel încât fiecare unitate de transport să poată procesa achiziția biletelor inclusiv la bord.\n\n\n\n\nImplementarea sistemului va oferi pasagerilor acces la informații actualizate despre orare și locuri disponibile, precum și mai multe modalități de plată – card bancar, dispozitive mobile sau numerar.\n\n\nOdată cu proiectul pilot, va fi lansată și aplicația mobilă dezvoltată cu suportul Visa, care va permite achiziționarea rapidă și sigură a biletelor direct de pe telefonul mobil, fără a mai fi necesară deplasarea la casele de bilete.\n\n\nCu scopul modernizării și optimizării activităților din domeniul transportului feroviar și rutier, proiectul își propune să automatizeze procesele de vânzare a biletelor. Prin aceasta, se urmărește creșterea transparenței și eficienței. Un alt obiectiv esențial este asigurarea unui nivel înalt de fiscalizare, împreună cu aplicarea corectă și uniformă a tarifelor.\n\n\nMircea Păscăluță, secretar de stat, Ministerul Infrastructurii și Dezvoltării Regionale:\n\n\n„Semnarea acestui Memorandum reprezintă un angajament ferm al instituțiilor noastre de a lucra împreună, sub egida Ministerului, pentru modernizarea transportului interraional din Republica Moldova. Este un pas strategic care creează baza pentru digitalizarea plăților, pentru transparență și pentru servicii de calitate, la standarde europene. Prin această colaborare, deschidem drumul către o mobilitate mai sigură, mai comodă și mai eficientă pentru toți cetățenii.”\n\n\nDiana Kiguradze, Manager Regional Visa pentru Moldova și Caucaz:\n\n\n„Visa este mândră să contribuie la transformarea digitală a transportului interraional în Republica Moldova. Având la bază experiența noastră globală în domeniul plăților digitale, implementăm soluții inovatoare și sigure, care simplifică viața oamenilor și sprijină dezvoltarea economiei locale. Acest proiect deschide noi oportunități pentru integrarea serviciilor digitale în sistemul de transport, astfel încât fiecare pasager să se poată bucura de o călătorie modernă, rapidă și sigură.”\n\n\nExtinderea proiectului va depinde de rezultatele etapei pilot. Parteneriatul este construit pe principii de egalitate, colaborare și respect reciproc, cu respectarea legislației naționale și internaționale privind protecția datelor, anticorupția și confidențialitatea. Documentul nu generează obligații comerciale directe, acestea urmând să fie reglementate prin acorduri ulterioare specifice.\n\n\n\n\nDespre Visa\n\n\nVisa (NYSE: V) este lider global în domeniul plăților digitale, conectând consumatori, companii, instituții financiare și autorități publice din peste 200 de țări și teritorii. Prin rețeaua sa sigură și inovatoare, Visa facilitează plăți rapide și fiabile, sprijinind dezvoltarea economică și accesul cât mai larg la servicii financiare. Compania are ca misiune să ofere tuturor posibilitatea de a participa la economia globală, contribuind la bunăstarea comunităților și la circulația eficientă a banilor în viitor. Mai multe informații pot fi găsite pe \nVisa.com\n.",
  "metadata": {
    "id": 39,
    "source_url": "https://www.moldova.org/parteneriat-strategic-pentru-modernizarea-transportului-interraional-din-republica-moldova/"
  }
}