{
  "title": "„Întreabă-mă dacă sunt bine” – un spectacol social despre bullying",
  "content": "Lumina din sala de spectacole s-a estompat încet și le-a făcut loc pe scenă  celor nouă adolescenți și adolescente din diferite colțuri ale țării, care au devenit neașteptat actori. Nu erau îmbrăcați spectaculos și nici nu erau acompaniați de decoruri pompoase. Aveau în spate școala, la propriu și la figurat. Despre ea au venit să ne vorbească – despre locul unde ar trebui să fie în siguranță. Cu vocile tremurânde și ochii umezi, sticloși, ne-au adunat la Teatrul Republican „Luceafărul” să ne spună: \n„Întreabă-mă dacă sunt bine”. \n \n\n\nPentru unii dintre ei a fost prima dată când au urcat pe o scenă, pentru alții – prima dată când au vorbit cu voce tare la microfon despre ce i-a durut. Fiecare dintre ei știe, fie din propria experiență, fie din trăirile cunoscuților sau ale celor apropiați, cum arată respingerea, rușinea sau frica dintr-o sală de clasă, pe coridoarele unei școli sau în curtea liceului. Astfel, dintr-o multitudine de istorii trăite, s-a născut un spectacol care arată cum începe bullying-ul și cât de distructiv poate fi acesta. \n \n\n\nPremiera spectacolului \n„Întreabă-mă dacă sunt bine”\n a avut loc pe 23 octombrie, în a treia zi a Conferinței Internaționale pentru Prevenirea și Combaterea Violenței, un eveniment anual organizat de Coaliția Națională „Viața fără Violență”.\n \n\n\nOrganizatorii au decis să aducă în program o abordare diferită  față de ceilalți ani și au invitat publicul să înțeleagă fenomenul bullying-ului redat prin teatru social.\n \n\n\n„\nTinerii noștri au ales tema bullying-ului și hărțuirii în școli. O problemă care este foarte acută, care, până acum, indiferent de câte discuții are, rămâne foarte vizibilă, în special în multe localități din afara Chișinăului. Cazurile reale, care s-au mediatizat, și au fost redate în acest spectacol, \nsunt \nîntr\n-atât de dureroase încât nu puteam să le trecem cu vederea\n”, a declarat Laura Vition, coordonatoarea programului de tineret,  Coaliția Națională „Viața fără Violență”.  \n \n\n\nSpectacolul a fost creat în colaborare cu Teatrul Republican „Luceafărul”, sub îndrumarea regizorului Slava Sambriș și ai actorilor Pavel Ermacov și Irina Vacarciuc. Tinerii implicați au venit din mai multe localități ale țării, fiind selectați prin programul de tineret \nZestrea Feministă, \no inițiativă a Coaliției dedicată fetelor și băieților din Republica Moldova, în cadrul căreia sunt abordate teme esențiale precum formele de violență și modalitățile de a obține ajutor, educația sexuală și feminismul – toate explicate pe înțelesul tinerilor.\n \n\n\n„Am ales să joc în acest spectacol, deoarece consider că este importantă tema abordată, iar noi, tinerii, putem să exprimăm mai multe emoții și mai multe situații de viață. Consider eficientă  această formă de exprimare și știu că va străpunge inimile persoanelor”, spune Elena Vrabie, adolescentă participantă în cadrul teatrului social. \n \n\n\nPotrivit regizorului Slava Sambriș procesul a fost unul intens și pe alocuri complicat. \n \n\n\n„I-am ascultat pe copii, mi-au povestit de situații de bullying de prin școală, după asta am continuat să merg pe tot felul de exerciții, să se pună ei în situația de jurnaliști, practic, să pună întrebări partenerilor lor, colegilor lor, să facă un soi de interviu, iar pe baza acestor interviuri, cumva, am construit spectacolul.”\n \n\n\nTotodată regizorul afirmă că genul respectiv de spectacol social are o pondere diferită la public, pentru că vorbește despre o situație socială din prezent. \n \n\n\n„Are un limbaj mai direct și mai lipsit de metafore sau de magia teatrului și vine ca un cuțit, care atinge, imediat, acolo unde trebuie să ajungă acest mesaj. Aceasta formă de spectacol devine și mai sensibilă pentru că sunt niște povești  reale și publicul este mult mai mișcat.”\n \n\n\nPavel Ermacov, care este și \nșeful Direcției Marketing al Teatrului Republican „Luceafărul”, \nspune că, deși nu a fost ușor să se lucreze cu tinerii și tinerele adolescente, aceștia au fost dornici și implicați.\n \n\n\n„Noi am avut cinci întâlniri. Pentru neprofesioniști poate fi o provocare, dar ei au prins curaj, au înțeles că odată ce au urcat pe scenă, drum înapoi nu mai este. Am încercat să intervenim cât mai puțin, să păstrăm vocea lor, autenticitatea.”\n \n\n\n„Bullying-ul ucide și distruge vieți”\n \n\n\n„Oamenii trebuie să iasă din sală înțelegând că bullying-ul e o problemă serioasă. O problemă care ucide, care distruge vieți, psihicul și, uneori, chiar sănătatea fizică”, ne-a spus \nLeoșa Lebeduzov\n, un tânăr din cadrul teatrului social. \n \n\n\nPe scenă, adolescenții au vorbit despre propriile experiențe, despre respingere, rușine, neîncredere și modul în care bullying-ul le-a influențat relațiile cu cei din jur, despre o prietenă comună care s-a sinucis din cauza bullying-ului în 2022 sau despre cum unii profesori nu intervin sau normalizează bullying-ul în școli. Fiecare moment a fost inspirat din povești reale, adunate în timpul atelierelor de lucru.\n \n\n\n„Atât timp cât nu vorbim despre o problemă, ea de fapt nu există, iar bullying-ul e o problemă. Oamenii, care zic că în anii ’90 era adevăratul bullying în comparație cu cel de azi, greșesc amarnic. Acum copii sunt mult mai expuși. Poate ei nu sunt bătuți la colț de stradă, atât de des, cum era în ’90, dar psihologic bullying-ul este mult mai dur astăzi, decât în copilăria unor cunoscuți de-ai mei”, spune Pavel Ermacov.\n \n\n\nCoaliția Națională „Viața fără Violență” și-a dorit ca spectacolul să fie o formă de educație prin cultură.\n \n\n\n„Noi credem în puterea teatrului. Vrem să ducem spectacolul și în localitățile din afara Chișinăului. Acolo unde, de multe ori, bullying-ul este ignorat”, spune Veronica Teleucă, directoarea Coaliției.\n \n\n\nEa subliniază că alegerea Teatrului „Luceafărul” nu a fost întâmplătoare: „Am găsit aici oameni care împărtășesc aceleași valori precum diversitatea, incluziunea, feminismul. Prin acest parteneriat am vrut să arătăm cât de mult contează educația și cultura în prevenirea violenței.”\n \n\n\nBiletele s-au vândut sub formă de donație – 200, 300 sau 500 de lei – iar toate încasările au fost direcționate către \nFondul Ana\n, o inițiativă a Coaliției care sprijină femeile și fetele afectate de violență. Fondul oferă burse pentru fete din familii vulnerabile, ajută femeile să devină independente economic și susține recuperarea celor care au trecut prin abuz grav.\n \n\n\n„M-am simțit auzită și apartenentă”\n \n\n\nDupă spectacol, spectatorii au fost invitați să participe la o discuție deschisă despre tema lansată în cadrul spectacolului.\n \n\n\n„M-am simțit auzită și apartenentă. Fenomenul teatrului social e important, pentru că ne pune în față niște adevăruri pe care le putem înțelege, fără moralizări, ci doar ascultând”, a redat spectatoarea Garbet. \n \n\n\nUn alt părinte spectator a mărturisit că mesajul tinerilor de pe scenă l-au străpuns complet. \n \n\n\n„Am simțit fiecare cuvânt. Mă gândesc că schimbarea începe de la noi, de la modul în care alegem să fim mai buni.”\n \n\n\nPentru adolescenții care au participat nu a fost ușor, dar aceștia spun că sunt mândri de ceea ce-au putut să facă și că scopul pentru care s-au adunat la teatru, a fost dus la bun sfârșit.\n \n\n\n„Am vrut să transmitem că discriminarea începe încă de la o vârstă foarte fragedă, acolo unde violența este normalizată, respectiv, într-un loc precum școala sau liceul, iar acolo venim deja cu un alt termen, adică bullying-ul. Am decis să-l dezvoltăm anume pe ăsta, pentru că absolut toată lumea din echipă s-a confruntat și a empatizat cu subiectul dat”, a declarat Sandu Sanda, tânără din cadrul teatrului social. \n \n\n\nLa spectacol a fost prezentă și Natalia Cernat, coordonatoarea de Programe Coeziune socială în cadrul Biroului de Cooperare al Ambasadei Elveţiei în Republica Moldova. „Ceea ce am văzut este o reflectare a realității foarte dure în care trăim și tare sper că prin responsabilitatea noastră personală, pentru că purtăm răspundere pentru modul în care ne comportăm cu celălalt și în ce mediu și ce mediu creăm în jurul nostru, un mediu în care oamenii se critică, se judecă, concurează, sau un mediu în care se ajută reciproc și împărtășesc succesul.”\n \n\n\nPentru organizatori,\n „Întreabă-mă dacă sunt bine” \nnu se termină aici. Acesta urmează să fie jucat pe 27 noiembrie, pe scena Teatrului Republican „Luceafărul”, dar și în alte localități ale țării.\n \n\n\nSpectacolul este produs de Coaliția Națională „Viața fără Violență” cu sprijinul Guvernului Elveției. Conținutul acestuia nu reflectă neapărat punctul de vedere al donatorului.",
  "metadata": {
    "id": 30,
    "source_url": "https://www.moldova.org/intreaba-ma-daca-sunt-bine-un-spectacol-social-despre-bullying/"
  }
}