{
  "title": "Lansarea online a filmului „Primar/ă pentru 10 minute” și câteva gânduri la final de proiect",
  "content": "Vara anului 2025 le-a oferit locuitorilor din Chișinău o experiență inedită: pentru câteva minute, au putut fi primar sau primară a capitalei. Nu în birou, ci chiar în mijlocul oamenilor, la Masa Primarului — o instalație urbană amplasată în cinci zone ale orașului.\n\n\nProiectul \n„Primar/ă pentru 10 minute”\n, implementat de \nLaolaltă\n în parteneriat cu Institutul Cultural Danez, și-a propus să apropie cetățenii de procesele decizionale și să stimuleze dialogul despre problemele reale ale Chișinăului. Locuitorii au fost invitați să discute despre ceea ce îi preocupă – infrastructura, spațiile verzi, transportul public și calitatea vieții –, iar echipa \nLaolaltă\n a facilitat conversațiile, sintetizând propunerile și soluțiile care urmează să fie transmise autorităților locale.\n\n\n\n\n\n\n\n\n\n\n\n\nProiectul a demonstrat că implicarea civică poate începe simplu – cu o masă, câteva scaune, puțină imaginație și dorința sinceră de a fi ascultat.\n\n\nPe 8 octombrie, proiectul s-a încheiat cu premiera filmului documentar \n„Primar/ă pentru 10 minute”\n – un eseu vizual de cercetare urbană, produs colectiv de echipa \nLaolaltă\n și montat cu umor de Cristian Doroftei. Filmul poate fi vizionat pe pagina de Youtube „Omul Face Locul”.\n\n\n\n\nDeși nu a fost planificat inițial, filmul a prins viață în urma ieșirilor în spațiul public cu instalația \nMasa Primarului\n. Echipa \nLaolaltă\n a surprins opiniile, nemulțumirile, recomandările locuitorilor, dar și spiritul orașului din vara lui 2025: căldura dogorâtoare din spațiile publice reabilitate fără umbra copacilor de altădată, troleibuzele aglomerate fără aer condiționat, dorința oamenilor pentru mai multe parcuri, accesibilitatea redusă pentru pietoni, biciclete și cărucioare, gentrificarea accelerată și transformarea peisajului urban pe Stradela Teatrului – una dintre cele mai „trendy” zone –, dar și nemulțumirile legate de atitudinea autorităților față de organizarea Marșului Pride.\n\n\n\n\nToate aceste momente – politice, sociale și atmosferice – au fost integrate într-un film de tip \nslice of life\n, o veritabilă „felie de viață” chișinăuiană. Montajul jucăuș și subiectiv, marca regizorului Cristian Doroftei, a transformat o simplă documentare de proiect într-un film documentar-simfonie urbană, onest și autoironic, care păstrează umorul și spontaneitatea interacțiunilor cu trecătorii.\n\n\nRezultatul este o piesă de arhivă a imaginației colective a locuitorilor, activiștilor și experților în urbanism. De la ideea „minimumului necesar” pe care orașul ar trebui să-l ofere, în cuvintele urbanistului Andrei Vatamaniuc, la viziunea unui oraș „mai prietenos, liniștit, verde și accesibil persoanelor cu nevoi speciale”, așa cum și-l doresc majoritatea trecătorilor, până la un oraș „în care participativitatea și dialogul cu autoritățile sunt în centrul politicilor urbane”, cum subliniază experta în participare civică Vlada Ciobanu.\n\n\n\n\nȘi nu în ultimul rând, un oraș incluziv, care nu e făcut doar „pentru șoferi și bărbați albi”, după cum remarcă activista Elvira Drăgoi, ci unul care să ofere mai multă reprezentare femeilor și minorităților în spațiul public.\n\n\nDupă proiecție, publicul a participat la o discuție moderată de Vitalie Sprînceană, care a reflectat – din perspectivă sociologică – asupra filmului, a orașului și a responsabilității fiecăruia dintre noi ca locuitor și participant activ la viața urbană.\n\n„Orașul e un amestec de oameni, interese și subiectivități. Fiecare cunoaște realitatea orașului din propria perspectivă – ca șofer, pieton, utilizator de transport alternativ sau persoană în scaun rulant. Rolul primăriei este să facă această coexistență minim confortabilă – lucru care, din păcate, nu se întâmplă”, a remarcat Sprînceană.\n\n\nÎntrebarea la care am încercat să răspundem împreună a fost: cum putem contribui la echilibrarea acestei coexistențe și asigura minimul necesar de confort urban?\n\n„Niciodată, în istoria recentă a Chișinăului, distanța dintre primărie și cetățeni nu a fost atât de mare”, observa unul dintre participanții la discuție. De aici s-a născut un șir de întrebări aproape retorice, dar esențiale:\n\n\n\n\nCum putem reduce distanța dintre primărie și locuitori?\n\n\nCum putem participa constant, fără să ne epuizăm în dialoguri sterile cu autoritățile?\n\n\nCum putem rămâne optimiști, concentrați pe soluții și capabili să ne reimaginăm orașul?\n\n\nCum putem acționa direct, prin democrație participativă, fără să așteptăm inițiativele instituțiilor?\n\n\n\n\n\n\nAceste întrebări continuă să ne ghideze munca în domeniul urbanismului la \nAsociația Laolaltă\n. Cercetarea realizată în cadrul proiectului – de la cele 169 de formulare completate de locuitori, la interviurile cu experți și voxurile cu trecătorii – oferă o bază solidă de date calitative și cantitative despre nevoile chișinăuienilor. Aceasta va fi folosită ca fundament pentru viitoarele proiecte de urbanism (stați aproape!).\n\n\nDe asemenea, toate opiniile și sugestiile adunate vor fi sintetizate sub formă de recomandări care vor fi transmise Primăriei Municipiului Chișinău, însoțite de un link special pentru vizionarea filmului \n„Primar/ă pentru 10 minute”\n. Sperăm că le va plăcea la fel de mult ca și nouă.\n\n\nProiectul \n„Primar/ă pentru 10 minute”\n a încercat, măcar pentru puțin, să micșoreze distanța dintre cetățeni și administrație, oferindu-le locuitorilor șansa de a se proiecta pentru zece minute în rolul de primar. Dar un singur proiect nu e suficient. Schimbarea devine posibilă doar dacă continuăm să facem ceea ce facem: prin inițiative precum \nDVOR\n, \nLa un LOC\n sau \nPrimar/ă pentru 10 minute\n, să stimulăm participarea civică și implicarea comunității în guvernanța urbană.\n\n\n\n\nVă invităm să vizionați filmul și să ne spuneți, în comentarii, dacă vă regăsiți în el.\n\n\nProiectul \n„Primar/ă pentru 10 minute”\n este implementat de \nLaolaltă\n în parteneriat cu \nInstitutul Cultural Danez\n.",
  "metadata": {
    "id": 23,
    "source_url": "https://www.moldova.org/lansarea-online-a-filmului-primar-a-pentru-10-minute-si-cateva-ganduri-la-final-de-proiect/"
  }
}