{
  "title": "Grijă pentru blănoși: 1,4 tone de hrană colectate pentru animalele familiilor social-vulnerabile și cele fără adăpost",
  "content": "Pe 8 și 9 noiembrie 2025, organizația Alga, în parteneriat cu Kaufland Moldova și Asociația The Moldova Project, a desfășurat în două magazine Kaufland din Chișinău o amplă colectă de hrană pentru animale. În doar două zile, datorită solidarității comunității, s-au adunat 1 tonă și 400 kg de hrană pentru câini și pisici. Hrana colectată va asigura mese pentru aproximativ 300 de animale aflate în grija familiilor sprijinite de The Moldova Project și pentru 60 de animale fără adăpost îngrijite de organizația Alga.\n\n\n\n\n\n\n\n\n\n\n\n\nCampania „Grijă pentru blănoși. Hrănim, îngrijim, iubim” a fost creată ca un răspuns direct la realitatea din localitățile rurale, unde animalele sunt parte din gospodărie, dar resursele limitate fac dificilă asigurarea îngrijirii de bază.\n\n\nPe parcursul celor două zile, voluntarii Alga au fost prezenți în magazine pentru a informa vizitatorii despre scopul campaniei și nevoile reale ale animalelor vulnerabile. Vizitatori de toate vârstele au contribuit cu donații de hrană. Iustina Rotaru, Coordonatoare programe ALGA, subliniază importanța acestei mobilizări colective pentru bunăstarea blănoșilor:\n\n\n„Pentru multe dintre aceste animăluțe, hrana donată nu înseamnă doar o masă — înseamnă șansa reală de a trece iarna. Pentru blănoșii vulnerabili, fiecare pachet de hrană oferit înseamnă o zi în plus de siguranță, grijă și speranță. Suntem profund recunoscători tuturor celor care au ales să se implice.”\n\n\n\n\nAceastă perspectivă este completată de viziunea The Moldova Project. Președinta asociației, Victoria Morozov, accentuează impactul situațiilor dificile ale multor familii social-vulnerabile asupra animalelor din gospodării:\n\n\n„În multe localități, familiile se confruntă cu dificultăți în acoperirea nevoilor de bază, iar animalele suferă, de cele mai multe ori, în tăcere. Nu din lipsă de empatie, ci din lipsă de resurse și de cunoștințe privind îngrijirea corespunzătoare – alimentația, igiena, vaccinarea și condițiile minime de bunăstare. Prin această inițiativă oferim mai mult decât hrană – oferim un exemplu. Pentru că bunăstarea unui animal spune multe despre bunăstarea unei familii, iar un copil care învață să fie blând cu un animal va ști, mâine, să fie bun cu oamenii.”\n\n\nColecta din acest weekend a avut, astfel, un impact care depășește ajutorul material: a transmis un mesaj clar despre responsabilitate, compasiune și grijă față de animalele care depind în totalitate de sprijinul oamenilor.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMobilizarea celor trei organizații a demonstrat cât de mult poate fi realizat atunci când oameni, companii și ONG-uri lucrează împreună pentru același scop. Cristina Aramă, Manager Afaceri Corporative Kaufland Moldova, afirmă:\n\n\n„Blănoșii sunt membri importanți ai familiilor noastre. Tocmai de aceea, ne implicăm activ, alături de partenerii noștri Alga, în proiecte care previn suferința animalelor. Suntem bucuroși că această colectă aduce un impact pozitiv atât în viața animalelor, cât și a familiilor social-vulnerabile sprijinite de The Moldova Project.”\n\n\nRezultatul colectei arată că bunătatea și implicarea pot forma o rețea de sprijin cu impact imediat și real. Pentru Alga, această colectă este o continuare firească a misiunii de a promova o cultură a responsabilității față de animale, prin prevenție, educație și acțiuni directe în comunități.\n\n\nDacă vrei să te implici mai mult în sprijinul blănoșilor și să afli cum poți ajuta, găsești toate detaliile aici: \nhttps://linktr.ee/alga.ong\n\n\nDespre Kaufland Moldova\n\n\nKaufland se numără printre cele mai mari companii de retail din Europa, cu peste 1.540 de magazine în 8 țări, peste 155.000 de angajați și o rețea de 9 magazine în Republica Moldova. Asumarea responsabilității ecologice și sociale este un aspect esențial al politicii corporative Kaufland. Compania crede în ideea că lumea poate fi un loc mai bun prin implicarea fiecăruia. De aceea, în 2018, Kaufland a dezvoltat platforma „Implicarea face diferența”, sub umbrela căreia sunt comunicate toate acțiunile de responsabilitate socială. \nPentru mai multe detalii vizitați \nwww.kaufland.md\n.",
  "metadata": {
    "id": 6,
    "source_url": "https://www.moldova.org/grija-pentru-blanosi-14-tone-de-hrana-colectate-pentru-animalele-familiilor-social-vulnerabile-si-cele-fara-adapost/"
  }
}