{
  "title": "Echipa de robotică din Moldova a primit sprijin prezidențial după nominalizarea printre cei 10 finaliști din întreaga lume pentru “Eco Equilibrium – New Technology Experience” de la FIRST Global",
  "content": "Echipa națională de robotică a Republicii Moldova\n a fost desemnată una dintre cele 10 finaliste – din 74 de înscrieri la nivel mondial – pentru provocarea “Eco Equilibrium – New Technology Experience (NTE)” în cadrul \nFIRST \nGlobal Challenge 2025, care va avea loc în Panama City în perioada 29 octombrie – 1 noiembrie. New Technology Experience (NTE) este o componentă cheie a competiției \nFIRST \nGlobal Challenge, concepută pentru a menține elevii în fruntea tehnologiilor emergente, în concordanță cu tema fiecărui an. În 2025, Eco Equilibrium – NTE invită participanții să dezvolte soluții tehnologice care susțin biodiversitatea și reziliența la schimbările climatice.\n\n\nO soluție robotică pentru reîmpădurire\n\n\n\n\n\n\n\n\n\n\nEchipa Moldovei a proiectat o soluție robotizată pentru reîmpădurirea în zonele greu accesibile, menită să susțină Programul Național de Împădurire al țării.\n\n\nLa începutul secolului al XIX-lea, pădurile acopereau aproape o treime din suprafața Basarabiei. Astăzi, doar 11% rămân împădurite – una dintre cele mai scăzute rate din Europa – ceea ce duce la eroziunea solului, secetă și pierderea biodiversității.\n\n\nÎn 2023, sub conducerea președintei Maia Sandu, Republica Moldova a lansat Programul Național de Împădurire pentru a reface pădurile și biodiversitatea în siturile nou desemnate, cu scopul de a crește acoperirea forestieră la 15% până în 2032 și de a consolida reziliența la schimbările climatice.\n\n\n\n\n“Sunt mândră de tinerii noștri ingineri care demonstrează încă o dată că Moldova se poate afirma prin idei, creativitate și inovație. Proiectul echipei susține Programul nostru Național de Împădurire și arată că atunci când combinăm cunoștințele, știința și imaginația, ne putem proteja mediul și putem construi un viitor prosper pentru toți. Numai prin soluții inovatoare putem aborda în mod eficient provocarea împăduririi și putem consolida reziliența țării noastre la schimbările climatice.” \n\n\n— Maia Sandu, Președinta Republicii Moldova\n\n\nFormată din elevi cu vârste cuprinse între 15 și 18 ani, echipa de robotică a Moldovei a participat la campanii de plantare a copacilor în comunitățile lor. Inspirați de aceste experiențe, au căutat modalități de a-și aplica abilitățile de inginerie și programare pentru a îmbunătăți metodele de împădurire.\n\n\nDupă ce s-au consultat cu experți forestieri și au studiat procesele de plantare a puieților, elevii au proiectat un robot de reîmpădurire în formă de păianjen, capabil să planteze copaci pe pante abrupte și degradate, unde metodele tradiționale sunt nesigure sau ineficiente.\n\n\nPrototipul robotului va dispune de picioare modulare de stabilizare, mecanisme de detectare a solului și de forare, un dozator de semințe sau puieți și control semi-autonom al posturii, permițând plantarea precisă și stabilă pe teren dificil.\n\n\nPerformanțele Moldovei la \nFIRST \nGlobal\n\n\nÎn ultimul deceniu, Moldova a devenit un lider regional în robotica educațională, impulsionată de investițiile continue în educația STEM și de extinderea cluburilor de robotică educațională la nivel național. Echipele moldovenești au obținut în mod constant poziții de top la \nFIRST \nGlobal Challenge, demonstrând creativitate, muncă în echipă și excelență tehnică.\n\n\n2017 – Moldova debutează la \nFIRST \nGlobal Challenge\n\n\n2018 – Medalie de bronz, Mexico City\n\n\n2019 – Trei medalii de aur, Dubai, Emiratele Arabe Unite\n\n\n2022 – Medalie de aur, Geneva, Elveția\n\n\n2023 – Medalii de aur și argint, Singapore\n\n\n2024 – Două medalii de aur, Atena, Grecia\n\n\nInspirarea generației următoare\n\n\nÎn timp ce echipa se pregătește să concureze în Panama City, Moldova continuă să promoveze inovația în rândul tinerilor și educația STEM. Participarea la această olimpiadă nu numai că prezintă capacitatea tehnologică în creștere a națiunii, dar și inspiră o nouă generație de ingineri, programatori și inovatori dedicați construirii unui viitor durabil.",
  "metadata": {
    "id": 49,
    "source_url": "https://www.moldova.org/echipa-de-robotica-din-moldova-a-primit-sprijin-prezidential-dupa-nominalizarea-printre-cei-10-finalisti-din-intreaga-lume-pentru-eco-equilibrium-new-technology-experience-de-la-first-gl/"
  }
}