{
  "title": "Maib lansează ami – primul asistent virtual inteligent al băncii",
  "content": "Maib\n continuă procesul de transformare digitală și lansează \nami\n, primul asistent virtual inteligent integrat în aplicația \nmaibank\n.\n\n\nCreat pentru a oferi clienților o experiență bancară simplă, intuitivă și umană, \nami\n este asistentul disponibil non-stop, gata să răspundă la întrebări despre produsele și serviciile \nmaib\n.\n\n\n\n\n\n\n\n\n\n\nDespre ami, pe scurt\n\n\nAmi\n este prietenoasă, curioasă să afle nevoile clienților, rapidă, inteligentă și mereu disponibilă, comunicând în trei limbi – \nromână, engleză și rusă\n – pentru a fi aproape de fiecare client maib.\n\n\nÎn prezent, \nami\n oferă răspunsuri la întrebări generale despre produsele și serviciile băncii, iar în timp va deveni tot mai abilă și mai personalizată în comunicare – pregătită să ofere informații despre conturi, carduri sau alte detalii bancare.\n\n\nScopul ei este simplu: să ajute clienții să găsească răspunsurile și serviciile de care au nevoie, într-un mod natural și sigur direct în aplicația \nmaibank\n. Clienții pot discuta cu ea în orice moment al zilei, pentru a obține informații despre produse, servicii sau soluții utile în aplicație.\n\n\nUn început care crește odată cu oamenii\n\n\nLansarea \nami\n marchează începutul unei noi etape în experiența digitală creată de \nmaib\n.\n\n\nEa este încă la început – învață, se perfecționează și evoluează în fiecare zi.\n\n\nCu ajutorul feedbackului primit de la utilizatori, \nami\n va deveni tot mai precisă, mai empatică, ghidând clienții să beneficieze de banking simplu și ușor, așa cum au nevoie.\n\n\nPrin \nami\n, \nmaib\n își consolidează promisiunea de a fi cea mai umană bancă digitală din Moldova – una care folosește tehnologia pentru a aduce oamenii mai aproape, nu pentru a-i înlocui.\n\n\nAmi — destul de inteligentă pentru a înțelege, destul de umană pentru a avea grijă.\n\n\nTu conduci. maib",
  "metadata": {
    "id": 35,
    "source_url": "https://www.moldova.org/maib-lanseaza-ami-primul-asistent-virtual-inteligent-al-bancii/"
  }
}