{
  "title": "Câștigătoarele celei de-a treia ediții She’s Next din Moldova au primit 12 000 de euro pentru dezvoltarea afacerii",
  "content": "Pentru prima dată în țară, programul s-a desfășurat într-un format de competiție Elevator Pitch și a ajutat antreprenoarele să-și dezvolte abilitățile de prezentare convingătoare a afacerilor\n\n\nCea de-a treia ediție a inițiativei globale She’s Next Empowered by Visa s-a încheiat în Republica Moldova, fiind organizată cu sprijinul \nmaib\n, partenerul-cheie al programului. Proiectul a fost lansat în toamna anului 2025. În acest an, interesul pentru She’s Next a fost unul record: peste 800 de femei și-au depus candidatura pentru a participa în două categorii: „Afaceri existente” și „Idei de afaceri”.\n\n\n\n\n\n\n\n\n\n\n\n\nPe parcursul lunii noiembrie, participantele au urmat un program educațional intensiv, coordonat de experți în afaceri. Seria de webinare online a abordat competențe antreprenoriale esențiale: gândirea creativă, metode eficiente de prezentare, elaborarea planurilor de afaceri, marketingul și alte subiecte practice.\n\n\nMarea finală a programului a avut loc pe 16 decembrie, în incinta \nmaib park\n, la Chișinău. Finalistele și-au prezentat proiectele în formatul Elevator Pitch – prezentări concise și convingătoare. În urma evaluării juriului au fost desemnate câștigătoarele:\n\n\nLa categoria „Afaceri existente”:\n\n\n\n\nLocul I și 5000 euro \n— Elena Batrîncea, Forkids.md\n\n\nLocul II și 3000 euro \n— Natalia Dumbravă, Vișinella\n\n\nLocul III și 1000 euro \n— Milena Ciprian, AufPet\n\n\n\n\n\n\n\n\n \nLa categoria „Idei de afaceri”:\n\n\n\n\nLocul I și 2000 euro — \nAna Laur, 3 Pâini\n\n\nLocul II și 1000 euro — \nNatalia Schin, Genius Academy Glodeni\n\n\nLocul III și premiul special oferit de Glia Impact Hub — \nNicoleta Grama, Space Check\n\n\n\n\n\n\n \n„Cea de-a treia ediție a programului She’s Next în Moldova a confirmat încă o dată că antreprenoriatul feminin este un impuls creativ al economiei. Am descoperit idei impresionante, strategii de afaceri curajoase și un nivel extraordinar de pregătire al participantelor — toate acestea datorită noului format Elevator Pitch, care le-a ajutat pe antreprenoare să își dezvolte abilitățile de autoprezentare. Sunt profund recunoscătoare partenerului constant al proiectului, \nmaib\n, precum și tuturor noilor parteneri She’s Next pentru contribuție. She’s Next continuă să deschidă noi oportunități pentru fiecare femeie din Moldova care visează să își realizeze potențialul în afaceri”,\n a declarat \nDiana Kiguraadze, Manager Regional Visa pentru Moldova și Caucaz.\n\n\nPentru al treilea an consecutiv, cea mai mare bancă din Moldova \n—\n \nmaib\n, a fost partenerul-cheie al programului She’s Next în Moldova. Confirmându-și angajamentul de a sprijini incluziunea și antreprenoriatul feminin, banca a oferit participantelor acces la produse și soluții financiare exclusive, destinate dezvoltării și extinderii afacerilor.\n\n\n„Femeile antreprenoare din Moldova ne-au arătat, încă o dată, câtă energie, creativitate și determinare există în comunitatea locală de business. Prin She’s Next\n \nEmpowered by Visa\n, ne dorim să le oferim nu doar finanțare, ci și încrederea că ideile lor merită susținute și crescute.  Formatul Elevator Pitch a scos la iveală povești extraordinare și viziuni curajoase, iar partea de jurizare a fost, probabil, cea mai complicată. A fost dificil să determinăm învingătoarele acestei ediții, iar pentru mine rămâne o enigmă cum antreprenoarele combină cu succes atâtea roluri: femei de afaceri, mame, soții, prietene și lidere cu entuziasm în priviri. \nMaib\n va continua să fie banca de încredere, care deschide drumuri și creează oportunități pentru femei în afaceri”,\n a declarat \nAliona Stratan, Prim-vicepreședintă\n \nmaib.\n\n\nPrintre partenerii She’s Next au fost și Camera de Comerț Americană din Moldova (AmCham), care a adus o contribuție importantă la program în calitate de asociație de afaceri cu expertiză internațională. Veronica Sirețeanu, directoare adjunctă a organizației, a susținut un webinar dedicat managementului financiar pentru participante.\n\n\nÎn acest an, UN Women Moldova s-a alăturat pentru prima dată inițiativei, aducând experiența internațională în domeniul consolidării drepturilor și oportunităților femeilor. Experții organizației au organizat trei webinare: despre educația financiară, inteligența artificială și un webinar motivațional dedicat leadershipului feminin.\n\n\nPartenerul operațional al programului a fost Glia Impact Hub — primul centru inovațional din Moldova dedicat susținerii anteprenoarelor. Echipa centrului a asigurat organizarea și expertiza programului educațional, oferind finalistelor mentorat pe parcursul pregătirii pentru sesiunea de pitching.\n\n\n„Emoțiile mă copleșesc, a fost peste așteptările mele. Sesiunile, în primul rând ele mi-au oferit încredere, o viziune cum ar trebui să pregätesc pitch-ul și motivația necesară. Vreau sa mulțumesc Visa si maib pentru că pun o piatră de temelia micii mele idei, care sper în timp să devină o afacere existentă și de succes. Acest premiu este unul substanțial pentru a cumpăra primele utilaje”,\n a declarat \nAna Laur\n, \nfondatoarea laboratorului artizanal \n„\nTrei Pâini\n”\n, câștigătoare categoriei „Idei de afaceri”.\n\n\nInițiativa globală She’s Next Empowered by Visa \nse desfășoară în Moldova din 2023, cu sprijinul \nmaib\n. Primele două etape au avut loc sub forma acceleratoarelor de afaceri și au oferit oportunitatea zecilor de femei de a-și extinde rețelele profesionale, de a dobândi noi competențe și de a-și crește veniturile. În 2025, odată cu lansarea formatului Elevator Pitch, participantele au avut șansa unică de a-și exersa abilitățile de prezentare convingătoare și structurată a proiectelor în fața potențialilor investitori.\n\n\nUrmați noutățile inițiativei pe rețelele sociale Visa și pe \ncanalul oficial de Telegram She’s Next în Moldova\n, pentru a fi la curent cu noile oportunități dedicate femeilor antreprenoare.\n\n\n\n\nDespre Visa\n\n\nVisa (NYSE: V) este lider mondial în domeniul plăților digitale, facilitând tranzacțiile de plată între consumatori, comercianți, instituții financiare și entități guvernamentale în peste 200 de țări și teritorii. Misiunea noastră este să conectăm lumea prin intermediul celei mai inovatoare, convenabile, fiabile și sigure rețele de plăți, permițând persoanelor fizice, întreprinderilor și economiilor să prospere. Suntem convinși că economiile care includ toată lumea, pretutindeni, dezvoltă toată lumea, pretutindeni și considerăm accesul ca fiind fundamental pentru viitorul deplasării banilor. Aflați mai multe la visa.com.\n\n\nDespre She’s Next Empowered by Visa\n\n\nShe’s Next Empowered by Visa este o inițiativă globală lansată în 2019 pentru a sprijini femeile în afaceri. Programul oferă participantelor acces la oportunități educaționale, mentorat și finanțare. De la lansarea sa în Europa de Est și de Sud-Est, Asia Centrală și Caucaz, peste 45.000 de femei s-au alăturat inițiativei, iar antreprenoarele au beneficiat de granturi în valoare de peste 300.000 de dolari pentru a sprijini creșterea afacerilor lor.\n\n\nDespre maib\n\n\nMaib\n este cea mai mare bancă din Moldova, cu o pondere de 37,3% din depozite și 37,9% din creditele întregului sistem bancar la sfârșitul semestrului I 2025. Banca are o importanță sistemică și deservește aproape jumătate din populația țării, fiind unul dintre cei mai mari angajatori privați din Moldova, cu peste 2 500 de angajați. Banca se angajează să returneze capitalul acționarilor, 45% din profiturile sale din 2024 fiind plătite sub formă de dividende (în valoare totală de aproape 32 de milioane EUR). Din 2018, cel mai mare acționar al \nmaib \neste un consorțiu care include Banca Europeană pentru Reconstrucție și Dezvoltare (BERD), Invalda INVL, un grup lider de administrare a activelor din țările baltice și Horizon Capital, un fond privat de investiții axat pe piețe emergente.\n\n\nDespre UN Women\n\n\nUN Women promovează drepturile femeilor, egalitatea de gen și abilitarea tuturor femeilor și fetelor. În calitate de principala entitate a ONU în domeniul egalității de gen, lucrăm pentru a transforma legile, instituțiile, comportamentele sociale și serviciile, astfel încât să reducem decalajele de gen și să construim o lume echitabilă pentru toate femeile și fetele.\n\n\nDespre AmCham Moldova\n\n\nThe American Chamber of Commerce in Moldova (AmCham Moldova) is a leading international business association representing over 180 member companies — from major foreign investors to small local enterprises. As an accredited member of the U.S. Chamber of Commerce and part of the AmChams in Europe network, AmCham serves as a bridge between the business community and policymakers, fostering an investment-friendly environment in Moldova. Its core areas of activity include Advocacy, Business Networking, Knowledge Sharing, and Alternative Dispute Resolution Development. Through active participation in governmental councils and dedicated committees, AmCham promotes transparent dialogue, supports legislative improvements, and represents the collective interests of its members across key sectors of the economy. Beyond advocacy, AmCham offers an active platform for networking, professional growth, and business cooperation, organizing around 100 events annually — from conferences and roundtables to trainings and social gatherings. The organization also drives initiatives such as the Chisinau International Court of Commercial Arbitration, contributing to a fair and efficient business environment.\n\n\nDespre Glia Impact Hub\n\n\nGLIA Impact Hub este primul centru de inovație dedicat femeilor antreprenoare, oferind un mediu de susținere și colaborare pentru dezvoltarea și creșterea afacerilor acestora. Prin acces la resurse, mentorat și oportunități de networking, GLIA sprijină dezvoltarea startup-urilor și cultivă o cultură a inovației, oferindu-le femeilor puterea de a-și urma aspirațiile antreprenoriale, menținând în același timp echilibrul între viața de familie și cea profesională.",
  "metadata": {
    "id": 20,
    "source_url": "https://www.moldova.org/castigatoarele-celei-de-a-treia-editii-shes-next-din-moldova-au-primit-12-000-de-euro-pentru-dezvoltarea-afacerii/"
  }
}