{
  "title": "De la cercetare științifică la cărți pentru copii. Povestea editurii fondate de Rodica Plugaru",
  "content": "După un doctorat și un postdoctorat în Franța, Rodica Plugaru a lăsat cariera universitară pentru a fonda o editură dedicată literaturii pentru copii – RP Editor. Începutul a fost o carte realizată împreună cu mama sa, poeta Emilia Plugaru, iar astăzi, editura pe care o conduce publică titluri traduse din marile piețe internaționale.\n\n\nAm vorbit cu Rodica despre dragostea pentru carte, curajul de a schimba drumuri și despre cum se construiește, pas cu pas, o cultură a lecturii pentru cei mici.\n\n\n\n\n\n\n\n\n\n\nCum a apărut pasiunea pentru cărțile pentru copii?\n\n\nAm îndrăgit cărțile și lectura de mică. Țin minte că a fost o mare bucurie când am învățat să citesc, pentru că, în sfârșit, puteam să nu o mai sâcâi pe mama să-mi tot citească povești și să descopăr eu însămi toate cărțile din bibliotecă (părinții mei aveau o bibliotecă de cărți tare frumoasă). Primii mei pași, desigur, nu mi-i amintesc, dar iată pasul acesta spre autonomie și spre o lume de noi descoperiri mi-a rămas întipărit.\n\n\nȘi cum ți-a venit ideea de a fonda o editură?\n\n\nA venit pe parcursul reorientării profesionale pe care am realizat-o acum zece ani. Nu a fost nici pe departe un vis din copilărie sau un proiect de carieră care începe cu „eu întotdeauna am știut că voi face asta”. După un doctorat în științe politice la Universitatea din Grenoble și un post-doctorat la Universitatea din Paris, am trecut printr-o perioadă mai complicată în care nu știam ce să fac: să continui să aplic la concursul de cercetător academic, greu și selectiv, sau să mă întorc în sectorul privat, pe care-l cunoșteam pentru că lucrasem pe tot parcursul anilor de studii (într-o agenție de arhitectură). Până la urmă, după o mică pauză, m-am lansat în cu totul altceva: realizarea unei cărți pentru copii după versurile mamei mele, Emilia Plugaru. Mama avea tare multe poezii postate pe internet și ideea unei cărți mi-a părut firească după ce le-am citit și m-am îndrăgostit de ele. La cei peste treizeci de ani, le citisem cu alți ochi, o descopeream pe mama ca autor și nu doar ca pe mama mea care scrie poezioare. Mai pe scurt, am văzut în aceste poezii un material extraordinar pentru o carte pentru copii, plină de ilustrații minunate.\n\n\nAșa că am început să mă documentez în privința legislației drepturilor de autor, a procesului de editare, căutând totodată pictorul pentru cartea pe care mi-o imaginam. Din Franța unde locuiam, l-am găsit prin propriile căutări pe Ion Cârchelan, un pictor de acuarelă minunat, am semnat contract de editare cu el și cu mama, și am pornit aventura. Am înființat editura ca entitate juridică după ce „Anotimpuri colorate”, această primă carte editată, a obținut premiul BNC „Ion Creangă” în cadrul Salonului Internațional de Carte pentru Copii și Tineret din 2019 din Republica Moldova, fapt ce m-a încurajat să continui.\n\n\n\n\nCând ai lucrat la traducerea primei cărți pentru copii în limba română, știai deja că vrei să continui pe acest drum? Sau totul a început ca un experiment?\n\n\nNu am pornit niciodată cu ideea de a „experimenta” ceva. Elanul a venit mereu din dorința de a împărtăși cu alții ceva ce m-a mișcat sau m-a atins prin sensibilitate sau frumos. Îmi amintesc foarte bine de emoția pe care am simțit-o când am citit prima oară cartea pe care mi-am dorit să o traduc și să o editez în limba română, „Ella’s night lights” de Lucy Fleming. Îi citisem povestea fetiței mele și mi s-a făcut pielea de găină: uau, câtă duioșie în cuvinte, câtă visare în ilustrații – o carte care m-a teleportat în lumea cărților mele din copilărie, la Contesa de Ségur și poveștile ei extraordinare. Imediat m-am întrebat dacă există și varianta în limba română și, ulterior, după ce am analizat fezabilitatea proiectului, i-am scris editurii britanice care deținea drepturile ediției originale. Concomitent, selectasem și alte câteva cărți pentru copii în limba franceză, contactând editurile din Franța.\n\n\nElanul a venit în urma unei experiențe de „teren”, dacă pot să zic așa, însă acțiunile de mai departe le-am realizat după o analiză minuțioasă. În primul rând, am considerat că am resursele necesare pentru traducerea acestor cărți și în special capacitățile editoriale pentru a edita versiunea în limba română și a o difuza în R. Moldova și în România. Avusesem anterior o experiență de lucru la Flammarion, o mare editură din Franța, anume la departamentul de Vânzare de drepturi de autor. Știam foarte bine care este procesul, în ce constau contractele și aveam și vocabularul necesar pentru a negocia achiziția drepturilor de autor. Am făcut acest pas și pentru a diversifica catalogul editurii noastre care până atunci nu avea decât cărțile Emiliei Plugaru, dezvoltând astfel o nouă ramură.\n\n\nCâte titluri ai publicat până acum și cum îți alegi cărțile? Ne poți povesti un pic din culisele acestui proces: cum descoperi manuscrisele, participi la târguri internaționale, cum decizi ce traduci și ce publici?\n\n\nUrmăresc îndeaproape ce iese pe piața de carte din Franța, unde locuiesc, ce studiază la școală și ce citesc pe la biblioteci copiii mei aici, și particip, de asemenea, la târgurile de carte internaționale. Am o privire puțin exterioară față de editurile de la noi pentru că locuiesc aici și acest lucru uneori mă ajută să aduc titluri inedite, precum cărțile ilustrate „Ella, fetița care culegea lumina” de Lucy Fleming sau „Prietena mea, mica sirenă” de Briony May Smith.\n\n\nLa început, în România, ni s-a spus că nimeni nu va cumpăra cărți cu atât de puțin text, dar acum văd că și alte edituri traduc cărți ilustrate pentru copii, care, după cum se știe, pun accentul pe ilustrație și nu pe text (\npicture books\n). Alteori, e mai dificil să simt temperatura pieței de carte de la noi; am și greșit cu unele cărți pe care le-am editat cu hârtie lucioasă specială pentru copii mici și care n-au avut succesul pe care îl speram.\n\n\nDar ceea ce mă bucură în mod special atunci când aleg să traduc cărți pentru copii de la edituri mari din Marea Britanie, Australia, Statele Unite sau Franța, e să edităm ediția noastră românească concomitent cu ediția originală. Așa a apărut astă vară, în avanpremieră, cartea „Grohuț” a lui Briony May Smith simultan în ediția engleză, în Marea Britanie, și în cea românească, în Republica Moldova.\n\n\nMă bucur foarte mult să fim o editură mică din Republica Moldova și să pășim cu un picior pe o bucățică din marea piață internațională a cărții pentru copii. Suntem în rând cu celelalte edituri din Franța, Italia, Germania, Olanda etc., la achiziționarea drepturilor românești pentru cele mai noi și contemporane titluri, și acest lucru este o satisfacție mare. E rezultatul mai multor ani de negocieri și parteneriate cu editurile străine, care au avut de la bun început încredere în noi și care ne apreciază eforturile.\n\n\nVom continua acest proces pentru că ținem ca și copiii din Republica Moldova, și din România să descopere simultan în librării, în ediția românească, cărțile populare din țările europene.\n\n\n\n\nCum ai descrie piața de carte pentru copii în limba română? Cum e aceasta față de piețele din alte țări, din Franța, de exemplu?\n\n\nPiața de carte pentru copii în limba română, atât în România, cât și în Republica Moldova, este într-o creștere dinamică și promițătoare. În ultimii ani, a apărut o diversitate mult mai mare de titluri și o calitate superioară a ilustrațiilor și tiparului, datorită și eforturilor editurilor mici. Totuși, comparativ cu piețe precum cea franceză, suntem încă în urmă la mai multe capitole.\n\n\nDe exemplu, dacă e să comparăm volumul vânzărilor și infrastructura, piața franceză este mult mai mare, susținută de o rețea extinsă de librării, biblioteci publice puternice și o rată a TVA-ului mult mai redusă (5,5%) la cărți, care stimulează cumpărarea de carte. Or, în România, rata la TVA în domeniul cărții a crescut de la 5 la 11% și, drept urmare, prețul cărților la raft s-a mărit, iar într-o țară unde puterea de cumpărare e slabă, cărțile se vor cumpăra și mai puțin. Pentru noi, cei care traducem cărți și achiziționăm drepturi de la editurile străine, impactul este foarte mare, deoarece aceste contracte se semnează pentru tiraje mari și, respectiv, doar un preț accesibil ne poate asigura vânzarea tirajului investit. Dacă lucrurile nu se îmbunătățesc, vom aduce mai puține titluri străine, în special în domeniul cărților pentru copii, unde cumpărătorul ezită să dea un preț mare.\n\n\nUn alt aspect este legat de statutul editurii și al scriitorului: în Franța, editarea de carte pentru copii este considerată un sector extrem de serios, iar autorii și ilustratorii se bucură de un statut profesional și de drepturi de autor mai bine reglementate și respectate. Aș spune că în Franța și nivelul culturii lecturii este mai ridicat, datorită programelor de încurajare a lecturii, parteneriatele școală-bibliotecă și prezența constantă a cărții în viața publică.\n\n\nPiața noastră de carte are potențial și crește în calitate pe an ce trece. Ne dorim, desigur, să ajungă cât mai curând la maturitatea piețelor vest-europene.\n\n\nCe rol crezi că joacă literatura în dezvoltarea emoțională și intelectuală a unui copil? Ai avut feedback direct de la părinți sau copii care ți-a rămas în minte?\n\n\nStudiile arată că literatura joacă un rol indubitabil în dezvoltarea copilului, prin urmare este misiunea părinților de a le alege cărțile potrivite și de a i le citi de la cea mai fragedă vârstă. Ca editori, noi suntem aici pentru a propune o ofertă diversificată din care părinții să poată alege ce e mai bun și mai interesant.Din punctul meu de vedere, o carte este tot un „joc” prin care copilul descoperă texte înaripate ce îi stimulează vocabularul, informații care îi îmbogățesc cunoștințele sau ilustrații care îi dezvoltă imaginația. Este un produs aparte, dar care nu trebuie neglijat pe lângă celelalte jucării, în special pentru simțul lecturii pe care îl poate forma de la cea mai fragedă vârstă. Copilul învață prin joc, e lucru știut, însă uneori nu vedem cât de multă joacă reprezintă o carte: prin răsfoirea paginilor, prin descoperirea mecanismelor cu rotițe, sunete și clapete, prin ascultarea melodiei poeziilor și poveștilor sau prin ilustrațiile pline de culoare și visare.\n\n\nCum e să fii „om orchestră” într-o editură mică – traducător, editor, manager, uneori și promotor? Ce nu se vede din afară, dar este esențial în munca ta?\n\n\nA fi „om-orchestră” într-o editură mică înseamnă, în primul rând, a fi dirijorul unei echipe de profesioniști de cel mai înalt nivel. Ceea ce nu se vede din afară nu e un secret, ci un mix de pasiune, rigoare și analiză. Experiența mea anterioară în cercetare științifică mă ajută să abordez editura cu aceeași rigoare metodică: fiecare pas, de la negocierea drepturilor de autor și până la detaliile minuscule de tipar, este tratat cu o atenție deosebită. Nu este suficient să ai o carte frumoasă, trebuie să ai și procese bine puse la punct.\n\n\nAceste procese se bazează pe o rețea solidă de colaboratori. Am căutat mult timp oameni pe care să mă pot baza pe deplin și care au aceeași exigență în modul de a lucra. Mă refer la redactorul nostru, la machetistul nostru artist și la partenerii noștri de logistică și distribuție. Sunt foarte recunoscătoare pentru această rețea de colaboratori și parteneri de încredere. Este o plăcere să lucrez cu ei și pot să spun că acest mediu profesional îmi place chiar mai mult decât cel francez, mă simt mai în apele mele.\n\n\nCum pot fi încurajați părinții să le citească mai mult copiilor? Ce ai observat în Franța care ar putea fi replicat și în spațiul românesc?\n\n\nCred că noi, cei care activăm în domeniul editorial în România și Republica Moldova, trebuie să continuăm să propunem produse frumoase și de calitate pentru a stimula în continuare cititorii și pentru a atrage cât mai multă lume care nu citește către carte și citit. Am putea avea un număr mult mai mare de cititori și sper să se întâmple acest lucru în anii următori pentru a ajunge la o piață de carte comparabilă cu cea din Franța, Germania, Italia.\n\n\n\n\nCe ar putea face mai mult autoritățile și școlile pentru a susține lectura în rândul copiilor? Crezi că literatura pentru copii este tratată cu suficientă seriozitate?\n\n\nCând aud de literatură și seriozitate, îmi amintesc de lista cărților care ni se dădea de citit pe vară, în vacanță. Efectul era invers: nici nu voiam să auzim de cărți! Eu personal citesc doar din plăcere. Nu citesc nicio carte care mă plictisește, indiferent de măreția scriitorului. Cred că pentru a susține lectura, e nevoie să le propunem copiilor o ofertă de carte suficient de diversificată, așa încât fiecare să găsească ceea ce îl stimulează și îl bucură. Să lăsăm copiii să citească din plăcerea de a citi și nu pentru că așa trebuie.\n\n\nTe-ai gândit să publici și autori români contemporani de literatură pentru copii? Ce te-ar convinge să faci acest pas?\n\n\nDeocamdată avem un singur autor român contemporan, Emilia Plugaru, ea are atâtea povești și poezii încât nu reușim să i le publicăm pe toate și autoarea le mai propune și altor edituri. Nu luăm alți autori deocamdată, cu toate că primim din ce în ce mai multe propuneri editoriale la editura noastră.\n\n\n\n\nCare este visul tău editorial pentru următorii 5 ani? Unde ai vrea să ajungi cu editura ta?\n\n\nNu am un plan sau un vis, fac lucrurile zi de zi cât mai bine cu putință, așa cum am învățat să fac în anii mei de studii și în experiențele profesionale pe care le-am avut în Franța. Mă bucur să văd că au succes cărțile noastre, că sunt căutate de copii și părinți, ele fiind adesea descoperite și recomandate direct în librării. Aceasta este cea mai mare răsplată. Mă concentrez pe ceea ce fac și merg înainte, cu drag de carte. Frumosul din cărți și frumosul din jur îmi sunt motorul.\n\n\nInterviu realizat de Oxana Greadcenco",
  "metadata": {
    "id": 34,
    "source_url": "https://www.moldova.org/de-la-cercetare-stiintifica-la-carti-pentru-copii-povestea-editurii-fondate-de-rodica-plugaru/"
  }
}