{
  "title": "Visa și maib anunță lansarea înscrierilor pentru cea de-a treia ediție a programului She’s Next în Moldova",
  "content": "Pentru prima dată în Moldova, programul se va desfășura în formatul Elevator Pitch și include un fond total de granturi în valoare de 12 000 EUR pentru a accelera creșterea și dezvoltarea afacerilor conduse de femei.\n\n\nVisa (NYSE: V), lider global în plăți digitale, a anunțat lansarea unei noi ediții a inițiativei globale She’s Next în Moldova, cu sprijinul \nmaib\n, partener-cheie al programului. Inițiativa are ca obiectiv susținerea antreprenoriatului feminin și se desfășoară în Moldova pentru al treilea an consecutiv.\n\n\n\n\n\n\n\n\n\n\nDupă două ediții de succes, desfășurate în 2023 și 2024 în format de accelerator, programul revine în 2025 cu o structură complet nouă. Anul acesta, pentru prima dată în Moldova, She’s Next va fi organizat în format Elevator Pitch – o competiție dinamică ce le provoacă pe antreprenoare să își prezinte concis și convingător afacerea sau ideile. Noul format este conceput pentru a sprijini participantele să-și dezvolte abilitatea de a prezenta ideile în mod eficient și încrezător, o competență esențială pentru atragerea de parteneri și investiții.\n\n\nParticipantele vor concura pentru un fond de granturi în valoare totală de 12 000 EUR și, în același timp, vor dobândi competențe valoroase în domeniul afacerilor și al prezentării, fiind ghidate de experți și mentori cu o vastă experiență. Dosarele de participare pot fi depuse pe \nplatforma web\n.\n\n\nÎnscrierile sunt deschise în două categorii:\n\n\n\n\nAfaceri existente\n – pentru antreprenoarele care dețin deja o afacere, au potențial de dezvoltare și sunt în căutare de sprijin.\n\n\nIdei de afaceri\n – pentru femeile care nu și-au lansat încă o afacere, dar sunt pregătite să-și transforme ideile antreprenoriale în realitate.\n\n\n\n\nProgramul include cinci etape principale:\n\n\n\n\nPerioada de înscriere:\n Până la data de 3 noiembrie inclusiv antreprenoarele pot depune dosarele pe pagina oficială a programului  \nhttps://shesnext.md/\n\n\nProgram educațional:\n Pe parcursul lunii noiembrie participantele vor urma un program intensiv de instruire, condus de experți din domeniu. Cursul principal, livrat prin webinare online, va aborda subiecte precum gândirea creativă, tehnici eficiente de prezentare, elaborarea planului de afaceri, strategia de marketing și crearea de valoare pentru clienți. O sesiune dedicată cu reprezentanți ai Visa și \nmaib\n va aduce în prim-plan oportunitățile destinate companiilor conduse de femei.\n\n\nDepunerea video pitch-urilor și selectarea finalistelor:\n În perioada 18 – 27 noiembrie inclusiv, participantele vor putea înregistra și depune prezentări video scurte ale afacerii sau ideii lor de business. Aceste prezentări vor fi evaluate de un juriu de experți și vor constitui criteriul principal în procesul de selecție a finalistelor.\n\n\nMentorat. \nCele 12 finaliste (câte șase pentru fiecare categorie) vor beneficia de sesiuni individuale de mentorat oferite de antreprenori cu experiență, care le vor ajuta să-și perfecționeze prezentările pentru evenimentul final.\n\n\nMarea finală. \nPe 16 decembrie, finalistele își vor prezenta proiectele în fața unui juriu profesionist, live, pe scena din Chișinău. Câștigătoarele din fiecare categorie vor primi finanțare nerambursabilă pentru a-și dezvolta afacerile și ideile:\n\n\n\n\n\n\nAfaceri existente: \nlocul I – 5 000 EUR; locul II – 3 000 EUR; locul III – 1 000 EUR.\n\n\nIdei de afaceri: \nlocul I – 2 000 EUR; locul II – 1 000 EUR; locul III – premiu special oferit de Glia Impact Hub.\n\n\n\n\n„Pentru al treilea an consecutiv, inițiativa She’s Next Empowered by Visa se desfășoară cu succes în Moldova, cu sprijinul partenerului nostru de lungă durată, \nmaib\n. Astăzi, doar aproximativ o treime dintre afacerile din țară sunt create și conduse integral de femei, iar împreună cu \nmaib\n ne propunem să schimbăm această realitate – sprijinind antreprenoarele din Moldova să creadă în ele, să-și urmeze ideile și să-și valorifice potențialul enorm.\n\n\nCele două ediții anterioare ale programului She’s Next au oferit deja zecilor de femei din Moldova instruire, oportunități de networking, dezvoltarea de noi abilități și creșterea veniturilor. Anul acesta, prin noul format Elevator Pitch, participantele vor dobândi experiență practică în prezentarea încrezătoare a proiectelor lor către potențiali investitori. Aștept cu nerăbdare ca She’s Next să inspire și mai multe afaceri conduse de femei în Moldova să concureze, să crească și să prospere mai mult ca oricând, contribuind la transformarea mediului de afaceri al țării într-unul în care toată lumea are oportunități de a-și realiza pe deplin capacitățile și de a atinge succesul”\n, a declarat\n Diana Kiguradze, Manager Regional Visa pentru Moldova și Caucaz.\n\n\nMaib\n este partenerul-cheie al programului She’s Next în Moldova pentru al treilea an consecutiv, consolidându-și angajamentul pentru incluziune și empowermentul femeilor, precum și susținerea antreprenoriatului feminin printr-o gamă variată de servicii și inițiative dedicate. În cadrul programului, participantele și câștigătoarele vor beneficia de produse și soluții bancare exclusive, concepute pentru a le sprijini în dezvoltarea și extinderea afacerilor.\n\n\nAliona Stratan, Prim-vicepreședinta maib, a declarat: \n„She’s Next este inițiativa care dă curaj femeilor să creadă în potențialul lor antreprenorial, motivându-le să-și transforme ideile în business sau să-și dezvolte afacerile la nivelul următor. Susținând femeile antreprenoare, susținem comunități întregi să crească, să inoveze, să deschidă noi locuri de muncă. Noul format de tip Elevator Pitch le va oferi participantelor oportunitatea de a accesa finanțare, le va învăța să se prezinte încrezător, să inspire și să atragă parteneri de afaceri și investitori. Credem că fiecare idee are puterea de a deveni un business de succes atunci când este sprijinită, iar \nmaib\n își propune să fie banca ce deschide drumuri, creează oportunități și șanse egale pentru femeile antreprenoare. Vom depune toată energia ca și ediția a treia a acestui program implementat în parteneriat cu Visa să contribuie la creșterea unei comunități și mai puternice de femei antreprenoare în Moldova.”\n\n\nÎn acest an, UN Women Moldova s-a alăturat pentru prima dată inițiativei, aducând o contribuție valoroasă la abilitarea femeilor în cadrul noii ediții.\n\n\n„Femeile din Moldova au viziunea și determinarea de a construi afaceri durabile — au nevoie doar de șanse egale și de instrumentele potrivite pentru a reuși. La UN Women, credem în puterea acestor antreprenoare de a-și transforma comunitățile și de a stimula o creștere incluzivă. De aceea, colaborăm cu Visa la cea de-a treia ediție She’s Next, pentru a înlătura barierele care le țin pe loc. Prin traseul educațional al programului, le vom oferi cunoștințe financiare pentru a obține finanțare, cunoștințe juridice pentru a construi și a scala întreprinderi solide, competențe digitale și financiare pentru a inova în siguranță și încrederea de a gândi la scară mare. Când antreprenoarele stăpânesc cifrele, riscurile și noile tehnologii, obstacolele se transformă în oportunități, iar ideile devin creștere”,\n \na declarat Dominika Stojanoska, Reprezentantă de țară, UN Women Moldova.\n\n\nDe asemenea, AmCham Moldova a devenit partener al inițiativei, contribuind prin expertiza și experiența sa la dezvoltarea bunelor practici antreprenoriale.\n\n\nMila Malairău, Directoare Executivă, AmCham Moldova, a declarat:\n \n„Ne bucurăm să fim parte din inițiativa She’s Next în calitate de parteneri și susținători ai unei economii incluzive și dinamice. La AmCham Moldova, credem cu tărie că antreprenoriatul feminin este un motor important al inovației și progresului economic. Prin participarea noastră în acest program, ne propunem să contribuim cu know-how, mentorat și acces la o rețea extinsă de experți și parteneri din mediul de afaceri, care pot accelera parcursul profesional al participantelor. Este esențial ca femeile să aibă nu doar inspirație, ci și resurse concrete pentru a-și transforma ideile în afaceri sustenabile. She’s Next oferă exact acest cadru, iar noi suntem onorați să sprijinim această transformare.”\n\n\nPentru prima dată, \nGlia Impact Hub,\n primul centru de inovare din Moldova dedicat femeilor antreprenoare, susține programul în calitate de partener operațional. Hub-ul va oferi mentorat de specialitate finalistelor, ajutându-le să se pregătească pentru prezentările lor din marea finală.\n\n\nPentru mai multe informații despre a treia ediție a She’s Next Empowered by Visa în Moldova, inclusiv criteriile de eligibilitate și selecție, vă rugăm să consultați secțiunea Termeni și condiții de pe \nsite-ul oficial\n al programului. Pentru a fi la curent cu noutățile, încurajăm antreprenoarele actuale și aspirantele să se alăture \ncanalului oficial pe Telegram\n, unde vor fi publicate știri, articole și anunțuri.\n\n\nDespre Visa\n\n\nVisa (NYSE: V) este lider mondial în domeniul plăților digitale, facilitând tranzacțiile de plată între consumatori, comercianți, instituții financiare și entități guvernamentale în peste 200 de țări și teritorii. Misiunea noastră este să conectăm lumea prin intermediul celei mai inovatoare, convenabile, fiabile și sigure rețele de plăți, permițând persoanelor fizice, întreprinderilor și economiilor să prospere. Suntem convinși că economiile care includ toată lumea, pretutindeni, dezvoltă toată lumea, pretutindeni și considerăm accesul ca fiind fundamental pentru viitorul deplasării banilor. Aflați mai multe la visa.com.ua.\n\n\nDespre She’s Next Empowered by Visa\n\n\nShe’s Next Empowered by Visa este o inițiativă globală lansată în 2019 pentru a sprijini femeile în afaceri. Programul oferă participantelor acces la oportunități educaționale, mentorat și finanțare. De la lansarea sa în Europa de Est și de Sud-Est, Asia Centrală și Caucaz, peste 45.000 de femei s-au alăturat inițiativei, iar antreprenoarele au beneficiat de granturi în valoare de peste 300.000 de dolari pentru a sprijini creșterea afacerilor lor.\n\n\nDespre maib\n\n\nMaib\n este cea mai mare bancă din Moldova, cu o pondere de 37,3% din depozite și 37,9% din creditele întregului sistem bancar la sfârșitul semestrului I 2025. Banca are o importanță sistemică și deservește aproape jumătate din populația țării, fiind unul dintre cei mai mari angajatori privați din Moldova, cu peste 2 500 de angajați. Banca se angajează să returneze capitalul acționarilor, 45% din profiturile sale din 2024 fiind plătite sub formă de dividende (în valoare totală de aproape 32 de milioane EUR). Din 2018, cel mai mare acționar al maib este un consorțiu care include Banca Europeană pentru Reconstrucție și Dezvoltare (BERD), Invalda INVL, un grup lider de administrare a activelor din țările baltice și Horizon Capital, un fond privat de investiții axat pe piețe emergente.\n\n\nDespre UN Women\n\n\nUN Women promovează drepturile femeilor, egalitatea de gen și abilitarea tuturor femeilor și fetelor. În calitate de principala entitate a ONU în domeniul egalității de gen, lucrăm pentru a transforma legile, instituțiile, comportamentele sociale și serviciile, astfel încât să reducem decalajele de gen și să construim o lume echitabilă pentru toate femeile și fetele.\n\n\nDespre AmCham\n \nMoldova\n\n\nThe American Chamber of Commerce in Moldova (AmCham Moldova) is a leading international business association representing over 180 member companies — from major foreign investors to small local enterprises. As an accredited member of the U.S. Chamber of Commerce and part of the AmChams in Europe network, AmCham serves as a bridge between the business community and policymakers, fostering an investment-friendly environment in Moldova. Its core areas of activity include Advocacy, Business Networking, Knowledge Sharing, and Alternative Dispute Resolution Development. Through active participation in governmental councils and dedicated committees, AmCham promotes transparent dialogue, supports legislative improvements, and represents the collective interests of its members across key sectors of the economy. Beyond advocacy, AmCham offers an active platform for networking, professional growth, and business cooperation, organizing around 100 events annually — from conferences and roundtables to trainings and social gatherings. The organization also drives initiatives such as the Chisinau International Court of Commercial Arbitration, contributing to a fair and efficient business environment.\n\n\nDespre Glia Impact Hub\n\n\nGLIA Impact Hub este primul centru de inovație dedicat femeilor antreprenoare, oferind un mediu de susținere și colaborare pentru dezvoltarea și creșterea afacerilor acestora. Prin acces la resurse, mentorat și oportunități de networking, GLIA sprijină dezvoltarea startup-urilor și cultivă o cultură a inovației, oferindu-le femeilor puterea de a-și urma aspirațiile antreprenoriale, menținând în același timp echilibrul între viața de familie și cea profesională.",
  "metadata": {
    "id": 50,
    "source_url": "https://www.moldova.org/visa-si-maib-anunta-lansarea-inscrierilor-pentru-cea-de-a-treia-editie-a-programului-shes-next-in-moldova/"
  }
}