{
  "title": "Maib liber în format digital, disponibil direct în aplicația maibank",
  "content": "Maib \nface încă un pas în digitalizarea serviciilor bancare, lansând cardul \nmaib liber\n în format digital.\n\n\nAcum, clienții pot solicita și utiliza cardul direct din aplicația \nmaibank\n, fără vizite la sucursală și fără proceduri suplimentare.\n\n\n\n\n\n\n\n\n\n\nCardul \nmaib liber\n este primul card de cumpărături care permite achitarea în rate egale de până la 12 luni, fără dobândă și comisioane, la o rețea extinsă de \nparteneri comerciali\n.\n\n\nPrin această lansare, \nmaib\n continuă procesul de digitalizare și le oferă clienților o experiență modernă, rapidă și accesibilă.\n\n\nCardul \nmaib liber \ninclude mai multe avantaje:\n\n\n\n\npoate fi solicitat direct din aplicația \nmaibank\n;\n\n\n0% dobândă la cumpărături în rate egale de până la 12 luni în rețeaua de parteneri;\n\n\nemitere și deservire gratuită;\n\n\ndisponibil pentru cumpărături la peste 6000 de puncte comerciale ale partenerilor \nmaib\n.\n\n\n\n\nMai multe detalii despre condițiile de utilizare și lista partenerilor sunt disponibile pe \npagina web\n.\n\n\nAliona Stratan, Prim-vicepreședintă maib, a declarat:\n\n\n„Digitalizarea este o parte esențială a strategiei \nmaib \nde a oferi clienților experiențe relevante, rapide și sigure. Lansarea cardului \nmaib liber\n în format digital, disponibil direct în \nmaibank\n, reflectă angajamentul nostru de a crea soluții simple, comode și centrate pe client. Cardul \nmaib liber\n este unul dintre cele mai îndrăgite produse maib, datorită avantajelor unice pe care le oferă.\n\n\nLe mulțumim partenerilor noștri pentru extinderea continuă a rețelei, care numără în prezent peste 6000 de puncte comerciale, precum și echipei Visa, alături de care dezvoltăm permanent noi experiențe pentru clienții noștri”.\n\n\nCu această ocazie, \nmaib\n lansează o promoție dedicată clienților activi ai cardului \nmaib liber\n.\n\nÎn perioada \n30 octombrie 2025 – 31 ianuarie 2026\n, clienții care folosesc cardul pot câștiga returnarea sumei cheltuite într-o lună, în limita a \n25 000 lei,\n înregistrându-se \naici\n.\n\n\nAi deja card? Achită cu el și participă.\n\nNu ai încă? Solicită-l acum direct din aplicația \nmaibank\n.\n\n\nTu\n \nconduci\n. \nmaib",
  "metadata": {
    "id": 41,
    "source_url": "https://www.moldova.org/maib-liber-in-format-digital-disponibil-direct-in-aplicatia-maibank/"
  }
}