{
  "title": "De la vulnerabilitate la incluziune – povești reale, schimbări reale",
  "content": "Într-o lume în care fiecare copil merită să fie ascultat, sprijinit și încurajat, Asociația Obștească PRODOCS continuă să fie alături de cei mai vulnerabili dintre noi. Prin munca sa de 18 ani, organizația aduce în viața copiilor și tinerilor oportunități, speranță și un drum spre o viață demnă.\n\n\nCine este PRODOCS?\n\n\n\n\n\n\n\n\n\n\nDe aproape două decenii, PRODOCS susține copiii și tinerii din medii de risc, oferindu-le acces la educație, siguranță și sprijin emoțional. Prin mentorat, instruiri, servicii sociale specializate și parteneriate locale, organizația a construit o rețea de profesioniști implicați și comunități mai incluzive.\n\n\n\n\nObiectivele PRODOCS sunt :\n\n\n\n\ndezvoltarea serviciilor sociale adaptate nevoilor copiilor vulnerabili;\n\n\nprotejarea drepturilor persoanelor expuse riscului de excluziune socială;\n\n\nconsolidarea parteneriatelor comunitare pentru un viitor mai bun al copiilor și familiilor.\n\n\n\n\nUn proiect cu impact: „Incluziunea socio-școlară a copiilor din centrele de plasament”\n\n\nÎn perioada 2023–2025, PRODOCS a implementat etapa a III-a a proiectului dedicat incluziunii copiilor din centrele de plasament, cu sprijinul Fundației pentru Copii „Pestalozzi” din Elveția. Proiectul include 7 centre de plasament și 10 instituții educaționale din raioanele Anenii Noi, Drochia, Fălești, Hâncești, Telenești și Ștefan Vodă.\n\n\nScopul: \noferirea unei șanse reale la educație, integrare și dezvoltare pentru copiii rămași fără sprijinul familiei\n.\n\n\n„Fiecare copil are un potențial extraordinar. Rolul nostru este să-i oferim sprijinul și contextul în care acest potențial să devină realitate.” – Echipa PRODOCS\n\n\n\n\nContextul național: realități care nu pot fi ignorate\n\n\nÎn Moldova, zeci de copii continuă să trăiască în centre de plasament. Unii au trecut prin traume profunde – violență, neglijare, exploatare. Alții se confruntă cu dizabilități severe care îngreunează reintegrarea în familii.\n\n\n„Când familia lipsește, centrul devine casă și sprijin.” – Cristina Coroban, președinta AO PRODOCS\n\n\nCele 7 centre partenere oferă siguranță, îngrijire și suport pentru 67 de copii cu vârste între 3 și 16 ani.\n\n\nSprijin educațional – primul pas spre o viață mai bună\n\n\n105 copii au beneficiat de suport școlar personalizat – uneori primul lor contact real cu o educație adaptată nevoilor lor.\n\n\nMărturii emoționante vorbesc de la sine:\n\n\n„Dacă nu eram la centru, viața mea ar fi fost oribilă. Nu veneam la școală, nu aveam cine să mă ajute. Acum sunt mândră de mine.” – \nMaria, 10 ani\n\n\n„Doamnele sunt răbdătoare și ne ajută mult. Aici învăț cu plăcere.” – \nElena, 9 ani\n\n\n„Am devenit mai bună la învățătură decât unii colegi. Sprijinul primit mi-a schimbat viața.” – \nDana, 15 ani\n\n\n\n\nDezvoltarea abilităților pentru viață – pași spre independență\n\n\nPrin programul „Dezvoltarea abilităților sociale, de viață și carieră”, copiii au participat la activități practice și vizite la antreprenori. Au descoperit modele reale de succes, și-au construit încrederea și și-au clarificat visurile.\n\n\n„\nCopiii s‑au transformat: au devenit mai îndrăzneți, mai siguri pe sine, deschiși spre noi experiențe și pregătiți să colaboreze, chiar și cei care inițial se țineau la distanță au învățat să lucreze în echipă, depășind temerile și deschizându‑se spre semeni.”\n – Ala Cîșlari, pedagog social, Glinjeni\n\n\n”Experiența copiilor din centrele de plasament pe parcursul acestui an a adus numeroase oportunități de învățare și creștere. Ei au făcut pași importanți în adaptarea emoțională și relațională, iar procesul de dezvoltare a autonomiei, a încrederii în sine și a integrării în activități școlare și sociale începe să se contureze tot mai vizibil. Fiecare reușită, oricât de mică, reprezintă un pas înainte spre o viață mai echilibrată și mai plină de speranță.”\n – Cristina Arman, coordonator local, Anenii Noi\n\n\nFamilii mai puternice – copii mai în siguranță\n\n\nPeste 40 de părinți și membri ai familiilor extinse au fost implicați în programul de Educație Parentală realizat în cadrul proiectului, ceea ce a contribuit direct la îmbunătățirea competențelor parentale și la creșterea șanselor copiilor de a beneficia de o dezvoltare armonioasă, sănătoasă și de o educație de calitate în mediul familial. Participarea acestora la program a reprezentat un pas esențial pentru asigurarea unei tranziții stabile și sigure a copiilor către familie, în situațiile în care aceasta constituie o resursă viabilă pentru reintegrare.\n\n\nUn rezultat important îl reprezintă actualizarea și publicarea \nediției a II-a a Ghidului de Educație Parentală\n, revizuit și aprobat în cadrul ședinței Departamentului de Sociologie și Asistență Socială al USM. Noua ediție include teme extinse și adaptate nevoilor reale ale familiilor, în special:\n\n\n\n\nPrevenirea comportamentelor abuzive și violente în relația părinte–copil;\n\n\nMotivația copilului meu: construim succesul împreună\n\n\n\n\nActualizarea ghidului și realizarea programului au generat rezultate vizibile: părinți mai informați și mai încrezători în rolul lor, relații familiale îmbunătățite și un context favorabil reintegrării copiilor în familiile lor.\n\n\nCopiii, lideri ai schimbării: inițiativele Consiliilor Elevilor\n\n\nUn element inovator al proiectului l-au reprezentat mini-proiectele dezvoltate de Consiliile Elevilor din școlile partenere, care au demonstrat că implicarea copiilor poate transforma comunitățile. Cu sprijinul PRODOCS și al mentorilor locali, elevii au pus în practică inițiative ce promovează incluziunea, responsabilitatea și solidaritatea.\n\n\nLa \nLiceul Teoretic „B.P. Hașdeu” – Olănești\n, proiectul \n„Bikes in Place, Smiles on Face!”\n a promovat mișcarea și protecția mediului.\n\nÎn \nGlinjeni\n, elevii au creat \n„Televizorul copiilor”\n, un mini-studio coordonat de ei.\n\nLa \nGimnaziul „Mihai Viteazul” – Hâncești\n, proiectul \n„Echipamente audio pentru activități educaționale”\n a modernizat procesul de învățare.\n\nÎn \nDrochia\n, inițiativele \n„Pauze de vis”\n și \n„Sport fără bariere”\n au îmbunătățit spațiul școlar și au promovat activități incluzive.\n\nLa \nLiceul „Mihai Eminescu” – Anenii Noi\n, proiectele \n„Căsuța cu Cărți”\n și \n„Sortăm pentru un viitor curat”\n au stimulat lectura și responsabilitatea față de mediu.\n\n\nAceste acțiuni au demonstrat că, atunci când elevii sunt sprijiniți, pot genera schimbări vizibile: școli mai prietenoase, comunități mai unite și copii mai încrezători.\n\n\nProfesori și specialiști mai bine pregătiți\n\n\nPeste \n250 de profesori și cadre manageriale\n din cele 10 școli partenere au participat la instruiri, mentorat și webinare care le-au oferit instrumente moderne pentru predare și management educațional. Formările au abordat teme actuale precum lucrul cu elevi cu tulburări de spectru autist, sprijin pentru copii traumatizați, gestionarea comportamentului agresiv, prevenirea violenței digitale, crearea unui mediu sigur și incluziv, competențe digitale, educație pentru mediu și consolidarea identității profesionale.\n\n\n\n\nDrept rezultat, profesorii sunt mai bine pregătiți să răspundă diversității elevilor și să gestioneze situațiile de conflict, iar elevii beneficiază de un mediu școlar mai incluziv, sigur și adaptat nevoilor lor. Proiectul a contribuit astfel la creșterea calității educației și la bunăstarea elevilor, confirmând importanța formării continue în școli.\n\n\nRezultatul: \nșcoli mai sigure, profesori mai bine pregătiți, copii mai protejați\n\n\nConsolidarea capacităților specialiștilor din domeniul protecției copilului\n\n\nPeste 130 de specialiști din domeniul protecției copilului, din întreaga țară, au participat la programul de Alfabetizare juridică, organizat în coordonare cu Ministerul Muncii și Protecției Sociale. Participanții și-au consolidat competențele juridice și abilitățile practice prin analiza cadrului normativ național și internațional, studii de caz și exemple de bune practici. Agenda instruirilor a inclus teme esențiale precum: drepturile copilului, stabilirea domiciliului, organizarea întrevederilor cu reprezentanții legali prin respectarea interesului superior al copilului, aspecte civile ale răpirii internaționale de copii, protecția datelor cu caracter personal și regimul juridic al adopției.\n\n\n\n\nSesiunile au fost interactive, cu ateliere practice și discuții aplicate alături de experta în domeniu, dna avocată Violeta Andriuță, oferind participanților oportunitatea de a-și consolida cunoștințele și de a împărtăși experiențe relevante.\n\n\nPrin aceste eforturi, programul contribuie la consolidarea unui sistem de protecție a copilului mai eficient și mai responsabil, capabil să răspundă nevoilor copiilor aflați în situații de risc și să asigure respectarea drepturilor fundamentale ale fiecărui copil.\n\n\nEtică și profesionalism în asistența socială\n\n\nImprimarea și distribuirea  în parteneriat cu Ministerul Muncii și Protecției Sociale, a celor  5.000 de exemplare ale „Regulilor de conduită a personalului din domeniul asistenței sociale” va contribui la aplicarea standardele de etică, responsabilitate și integritate în întregul sistem social.\n\nImpactul acestei inițiative este vizibil în mai multe direcții:\n\n\n\n\ncreșterea încrederii beneficiarilor în instituțiile de asistență socială;\n\n\nîmbunătățirea colaborării între profesioniști și instituțiile partenere;\n\n\nuniformizarea practicilor la nivel național;\n\n\nprofesionalizarea continuă a specialiștilor;\n\n\nconsolidarea unui climat instituțional bazat pe respect, transparență și responsabilitate.\n\n\n\n\n\n\nConcluzie: când lucrăm împreună, schimbăm destine\n\n\nImplementarea proiectului în perioada 2017–2025 demonstrează că schimbarea este posibilă.  În 2025, PRODOCS și-a consolidat parteneriatul cu Ministerul Muncii și Protecției Sociale și Universitatea de Stat din Moldova, Departamentul de Sociologie și Asistență Socială, reușind să creeze un spațiu de dialog constructiv între specialiști în protecția copilului, autorități și mediul academic. Această colaborare a devenit un pilon esențial pentru promovarea unei incluziuni reale a copiilor vulnerabili. Schimbul de bune practici și dezvoltarea competențelor profesionale au contribuit direct la îmbunătățirea calității serviciilor sociale și educaționale, la crearea unui mediu școlar mai incluziv și la creșterea bunăstării copiilor. Prin instruire, mentorat, servicii adaptate și colaborare strânsă între profesioniști, PRODOCS a reușit să schimbe vieți, să redea demnitate și să construiască punți solide între școală, comunitate și familie.\n\n\n„Mulțumim partenerilor, în special Fundației pentru Copii Pestalozzi. Datorită lor, acești copii simt căldură, siguranță și speranță. Împreună putem face minuni!” – \nLarisa Dragomir, manageră centru de plasament, Hâncești",
  "metadata": {
    "id": 3,
    "source_url": "https://www.moldova.org/de-la-vulnerabilitate-la-incluziune-povesti-reale-schimbari-reale/"
  }
}