{
  "title": "De la idee la afacere E-commerce în 2 luni: 14 proiecte prezentate pe scena Orange Digital Center",
  "content": "Pe 6 decembrie, la \nOrange Digital Center\n, a avut loc evenimentul de absolvire al programului \n„Antreprenoriat de la Zero, ediția E-commerce”\n, marcând finalul unei călătorii intense în lumea afacerilor online, în care au pornit\n 80 de participanți, \nselectați din 129 aplicări.\n\n\nTimp de 2 luni, participanții s-au întâlnit în fiecare sâmbătă la Orange Digital Center. Programul a inclus \n8 module\n practice, de la validarea ideii și dezvoltarea produsului, la sisteme de plată MIA Business și pitching. În paralel, participanții au beneficiat de sprijinul constant a \n6 mentori rezidenți\n și de \n8 workshopuri\n practice, iar experiența s-a încheiat cu \nDemo Day\n, unde au prezentat public afacerile dezvoltate.\n\n\n\n\n\n\n\n\n\n\nAcest program se înscrie în direcția strategică a Orange Digital Center, care devine tot mai mult un spațiu în care educația digitală se întâlnește cu inovația și antreprenoriatul. Prin programe gratuite, deschise tuturor, și printr-o curriculă orientată spre tehnologii, acesta contribuie la formarea unei noi generații de creatori, freelanceri și fondatori pregătiți să concureze pe piața globală. În fiecare an, sute de persoane își dezvoltă aici competențe digitale, antreprenoriale sau tehnice, consolidând misiunea de a face educația digitală accesibilă și incluzivă.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nParticipanții au creat proiecte diverse, de la educație și medicină, la vestimentație, design interior, gastronomie și soluții software. \n\n\nÎn ediția axată pe e-commerce, au realizat pagini web și conturi active de social media. Cei mai implicați au fost răsplătiți cu surprize motivaționale, iar mesajul programului a fost clar: succesul se construiește prin perseverență.\n\n\nAceasta a confirmat necesitatea și relevanța programelor de antreprenoriat digital în Moldova, evidențiind creativitatea participanților și potențialul real al pieței locale. Diversitatea proiectelor arată că mediul antreprenorial se maturizează, iar soluțiile digitale devin o opțiune viabilă pentru afaceri scalabile în Moldova.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrintre ideile premiate se numără:\n\n\n\n\nGustul Cărților, Gușila Olga\n – o platformă care promovează lectura în rândul copiilor, combinând întâlniri offline și activități interactive inspirate din cărțile citite.\n\n\nDeLaMama, Irina Răileanu\n – oferă mese rapide și sănătoase, preparate prin freeze-dry, care păstrează gustul, nutrienții și pot fi păstrate o perioadă îndelungată.\n\n\n\n\nAtelier Sewan, Surchicin Nicoleta\n  – produce haine unice pentru domnișoare și doamne, personalizate de la distanță prin vizualizare 3D.\n\n\n\n\nCarolina Racoviță\n, mentoră în program, a subliniat: \n „Să vii în fiecare sâmbătă și să îți dorești asta, pentru mine este deja un indicator că avem atât de mult potențial. Că vrem o schimbare. Și că în Moldova există spațiul în care putem încerca, experimenta și construi”.\n\n\nProgramul s-a încheiat, dar călătoria antreprenorială a absolvenților abia începe, de aceea le urăm mult succes în continuarea dezvoltării fiecărui business online lansat.\n\n\nIar dacă îți dorești să faci parte din următoarele ediții ale programului „Antreprenoriat de la Zero” sau să descoperi noi programe, te invităm să urmărești paginile Orange Digital Center de \nFacebook\n, \nInstagram\n sau site-ul oficial:\n \ndigitalcenter.orange.md\n.\n\n\nProgramul educațional „Antreprenoriat de la Zero, ediția E-commerce” este lansat de Fundația Orange Moldova, implementat de Acceleratorul de Inovații și Antreprenoriat Dreamups, sub umbrela Orange Digital Center.",
  "metadata": {
    "id": 14,
    "source_url": "https://www.moldova.org/de-la-idee-la-afacere-e-commerce-in-2-luni-14-proiecte-prezentate-pe-scena-orange-digital-center/"
  }
}