{
  "title": "Diplomația feministă: să accelerăm mobilizarea",
  "content": "Apărarea drepturilor femeilor și fetelor, precum și promovarea egalității de gen, reprezintă o prioritate strategică și geopolitică esențială pentru construirea unor societăți juste, incluzive, pașnice și durabile. Studiile arată că participarea femeilor la procesele de negociere crește cu 35% șansele ca acestea să fie durabile. De asemenea, politicile care integrează pe deplin principiul egalității de gen contribuie la combaterea mai eficientă a schimbărilor climatice, stimulează creșterea economică și consolidează reziliența societăților noastre.\n\n\nMaterial de opinie de Ambasadoarea Franței în Republica Moldova, Dominique Waag\n\n\nCum putem să ne unim eforturile, să acționăm și să rezistăm împreună pentru apărarea drepturilor femeilor și fetelor, precum și a egalității de gen? Aceste problematici fundamentale vor fi abordate în cadrul celei de-a patra Conferințe ministeriale privind diplomația feministă, găzduită de Franța în perioada 22–23 octombrie 2025, la care va participa și Republica Moldova. Conferința va reuni peste 450 de participanți, printre care aproape 60 de miniștri de externe din toate regiunile lumii, circa 30 de reprezentanți ai organizațiilor internaționale și ai băncilor publice de dezvoltare, precum și sute de actori din societatea civilă, mediul academic și fundații filantropice.\n\n\n\n\n\n\n\n\n\n\nFranța și partenerii săi acționează deja în favoarea drepturilor femeilor și fetelor\n\nDiplomația feministă a Franței stabilește drepturile femeilor și egalitatea de gen ca priorități transversale ale acțiunii sale internaționale, fie că vorbim despre pace și securitate, dezvoltare, guvernanță democratică sau ajutor umanitar. Scopul este de a proteja mai bine drepturile și sănătatea sexuală și reproductivă și de a plasa egalitatea de gen în centrul soluțiilor la marile provocări ale lumii de azi: de la crize și conflicte, la schimbările climatice, sănătate, finanțe, digitalizare și inteligență artificială.\n\n\nDincolo de declarații, diplomația feministă se manifestă prin politici publice concrete și parteneriate solide. În acest sens, Franța a operat deja mai multe inițiative emblematice. Este cazul Fondului de sprijin pentru organizațiile feministe (FSOF), lansat în 2020, care a sprijinit peste 1.400 de organizații din 75 de țări. Un alt exemplu este Laboratorul pentru drepturile femeilor în mediul online, creat în 2024 – prima platformă internațională de schimb și dezvoltare de proiecte împotriva violenței bazate pe gen în mediul online.\n\n\nUn angajament prezent și în Republica Moldova\n\n\nCooperarea dintre Franța și Republica Moldova se înscrie în această dinamică. În toate acțiunile sale, ea urmărește să sprijine participarea femeilor și fetelor, să promoveze egalitatea și să țină cont de perspectiva de gen în fiecare domeniu de intervenție.\n\n\nAstfel, cu sprijinul Fondului de luptă împotriva corupției, Expertise France implementează în Republica Moldova un proiect de combatere a corupției – fenomen care afectează în special femeile. Proiectul abordează probleme precum abuzul de putere, finanțarea netransparentă, influențele negative, instituțiile slabe, inegalitățile de gen și discursurile publice discriminatorii. Aceste provocări sunt tratate prin acțiuni complementare (jurnalism de investigație, monitorizare civică și dialog incluziv) pentru a promova transparența și o guvernanță mai echitabilă, sensibilă la dimensiunea de gen.\n\n\nAlte inițiative concrete au fost sprijinite în trecut, fie că este vorba de activitatea Asociației „Casa Mărioarei”, care oferă ajutor femeilor și copiilor victime ale violenței domestice, sau proiectele „Centrului de Drept al Femeilor”, care formează și sprijină structurile de ordine în aplicarea legii, precum și a celor mai bune practici de intervenție în cazurile de violență domestică și violență bazată pe gen.\n\n\nTotodată, atunci când Ambasada Franței sprijină consolidarea securității interne în Republica Moldova, ea încurajează schimbul de experiență și de bune practici între ministerele de interne ale celor două țări. În acest context, este promovat și modelul „responsabilului pentru egalitate și diversitate”, existent în Jandarmeria Națională Franceză din 2017 – o persoană care preia și soluționează semnalele legate de discriminare, stereotipuri sau hărțuire.\n\n\nCât timp inegalitățile între femei și bărbați persistă, mai este mult de făcut\n\n\nÎn pofida numeroaselor inițiative și progrese la nivel internațional, mai este încă mult de făcut până la atingerea unei egalități reale între femei și bărbați. Potrivit UN Women, în ritmul actual ar fi nevoie de aproape 300 de ani pentru a o atinge.\n\nInegalitățile de gen persistă și, în unele cazuri, chiar se adâncesc. Violențele sexuale asociate conflictelor au crescut cu 50% între 2022 și 2023. În multe țări, milioane de femei sunt în continuare lipsite de dreptul fundamental de a decide asupra propriului corp: 193 de milioane de femei pot recurge la avort doar dacă viața le este pusă în pericol, iar 142 de milioane nu au acces la această procedură în nicio situație. Oriunde izbucnesc crize, în Afganistan, Iran, Gaza, Ucraina sau Sudan, drepturile femeilor sunt printre primele care au de suferit.\n\n\nO conferință de nivel înalt pentru a reafirma determinarea și ambiția noastră colectivă Într-un context internațional în care finanțarea pentru egalitatea de gen scade, iar mișcările care se opun drepturilor femeilor câștigă teren, cea de-a patra Conferință ministerială privind diplomația feministă va reafirma hotărârea comună de a apăra și promova drepturile femeilor și egalitatea de gen, fără a accepta niciun pas înapoi.\n\n\nÎmpreună, vom continua să acționăm.",
  "metadata": {
    "id": 36,
    "source_url": "https://www.moldova.org/diplomatia-feminista-sa-acceleram-mobilizarea/"
  }
}