{
  "title": "Mircea Snegur a fost înmormânta cu crucea ortodoxă rusă. Exact cum merita.",
  "content": "Crucea cu 3 linii e simbolul ortodoxiei ruse. [https://ro.wikipedia.org/wiki/Cruce\\_ortodox%C4%83\\_rus%C4%83](https://ro.wikipedia.org/wiki/Cruce_ortodox%C4%83_rus%C4%83) Biserica Ortodoxă Română folosește crucea mai simplă, ca cea grecească. \n\nȘi așa și merita: **Mircea Snegur e părintele independenței Moldovei FAȚĂ DE ROMÂNIA, NU FAȚĂ DE RUSIA.** \n\n**După ce**, în 1991-1992, România a promovat interesele Moldovei și a trimis arme, bani și voluntari pentru a ajuta Moldova în lupta cu separatiștii transnistreni, Snegur a zis că cel mai bine este să fie sclavetele celor care i-au ocupat țara: rușii. Așa că a scos Frontul Popular (principala forță pro-românească, anti-sovietică și reformistă) de la guvernare și a adus Partidul Democrat Agrar (moldovenist agresiv și foarte pro-rus). \n\nÎn perioada președinției lui Snegur și a guvernării PDAM, toate activele strategice ale Moldovei au fost cedate oligarhilor ruși. Toate marile afaceri erau făcute de oligarhi ruși și foști KGB-iști. Moldova a devenit un vasal politic și economic al Rusiei. Tot ce a făcut Snegur ca președinte a fost să rupă legăturile cu România și să adâncească dependența Moldovei față de Rusia. Da, a mai temperat unele instincte antiromânești agresive ale PDAM (mai ales după ce la guvernare au intrat și PSM - [https://ro.wikipedia.org/wiki/Partidul\\_Socialist\\_din\\_Moldova](https://ro.wikipedia.org/wiki/Partidul_Socialist_din_Moldova) și MUE - [https://ro.wikipedia.org/wiki/Mi%C8%99carea\\_Unitate-Edinstvo](https://ro.wikipedia.org/wiki/Mi%C8%99carea_Unitate-Edinstvo) ), dar, în principal, a vasalizat Moldova Rusiei. \n\n  \nInclusiv în domeniul bisericesc, statul moldovean, la direcția explicită a lui Snegur, a blocat recunoașterea Bisericii Ortodoxe Române și a susținut pe față Biserica Ortodoxă Rusă - deci d-aia zic, înmormântarea a fost ce a trebuit.\n\n  \nȘi tot Snegur i-a adus în Moldova pe afaceriștii Boris Birștein (https://ro.wikipedia.org/wiki/Boris\\_Bir%C8%99tein) și Miron Șor (tatăl lui Ilan Șor). \n\n  \nȘi nu, nu vreau să aud că \"Iliescu\" - toți cei care au zis că Snegur a vrut unificarea dar Iliescu s-a opus sunt oameni care făceau atunci parte din anturajul lui Snegur și care încearcă să îi spele imaginea. Toată activitatea pre-1991, dar și post-1991, arată că Snegur se simțea mai legat de lumea rusă decât de cea română. E foarte stupidă ideea că Snegur a vrut să își cedeze toată puterea lui Iliescu, iar animalul politic Iliescu, care toată viața a căutat mai multă putere, s-a opus. Lol. E stupid. Iar activitatea post-1992 a lui Snegur ne arată că a fost avid de putere. \n\n  \nOamenii de atunci ai lui Snegur acum sunt la PAS (Igor Boțan, Mihai Druță etc.). Deci d-aia PAS încearcă să-l reabiliteze pe Snegur. Norocul lui e că după el au venit oameni și mai pro-ruși, precum Lucinschi, Voronin și, mai ales, Dodon, dar, per total, iubirea față de Rusia a fost constantă la președinții moldoveni - pentru că statalitatea Moldovei nu are cum să fie pro-românească, dar, în schimb, poate fi pro-rusă.",
  "metadata": {
    "id": 37,
    "source_url": "https://reddit.com/r/moldova/comments/1q087z7/mircea_snegur_a_fost_înmormânta_cu_crucea/"
  }
}