{
  "title": "unemployment IT",
  "content": "Buna, vreau sa înteleg careva chestii legate de IT si daca sunt doar eu in situatia asta sau nu.\nMa poziționez ca frontend developer. Nu full-stack, de la inceput. De ce, pentru ca vreau sa acumulez experienta reala doar intr-un anumit subdomeniu si sa fac acel lucru bine, chiar bine, nu “alehamte”. \nAm un proiect ecommerce facut pentru un magazin de la mine din oras, nu mare proiectul si insusi magazinul, dar asta nu conteaza. Proiecte facut de pe yt din contul practicii universitare si un proiect personal cu autentificate, crud, nici nu stiu ce sa mai specific.\nToate sunt facute in React, Next si respectiv is full stack aplicatii cu baze de date, cu deploy cu tot. Si nu sunt aplicatii facute cu chatul sau care sa aratate urat. Am pierdut saptamani sa fac totul singur si chiar la cele de pe yt, am facut practic refactor la multe parti de cod ca tutorialul era vechi si eu faceam pe versiunea mai nou de Next. Si mai am alte mici proiecte pe github. Am CV, am LinkedIn frumos facut, totul parca, aplic pe rabota, delucru, linkedin, grupuri pe facebook scriu si NIMIC. UN RASPUNS NU PRIMESC DE LA NIMENI. BRO.\nDe cand e asa de greu sa te angajezi. Da inteleg ca piata in IT acum e varza, dar unde naiba sa mai aplic si sa mi gasesc de lucru?\nAm impresia ca majoritatea anunturilor de pe siteurile de angajare sunt fake, sau nu cu scopul de a angaja pe cineva, pentru ca spre exemplu pe rabota.md am gasit doar 10 joburi care sa mi convina, aplic, jumate de ele nici macar nu sunt vazute, stau pe delivered. Asta inseamna ca 50% din comapnii nici macar nu se uita peste CV. Intrebarea mea, pentru ce atunci mai posteaza aceste anunturi?\nRecunosc, poate sunt si eu prea pretentios ca nu arunc CV-ul in stanga si dreapta, amagind cu skilluri pe care nu le am, sau ca nu las reactul pentru dotnet, care la o vreme imi dadea impresia ca e mai solicitat, dar vreau sa fac ce mi place.\nNu vreau tot timpul de studiu singur, pe care l-am investit in a intelege cum lucreaza React, sa l arunc pentru Dotnet asa peste noapte. Pentru ca sa sari de la un tech la altul ii pierdere de timp. Inveti una si o cizelezi, asta stiu sigur ca ar trebui sa mearga.\nDar la general sunt si putine anunturi, unde si alea cauta in mare parte seniori/middle.\nAm impresia ca pentru juniori nu mai este loc, sincer.\nVreau sa aud si parerea voastra. Eu mi-am lasat aici un pic frustrarile, ca e prea de tot.\nImi zic sincer ca las totul si ma duc dispatcher.",
  "metadata": {
    "id": 104,
    "source_url": "https://reddit.com/r/moldova/comments/1phrgyx/unemployment_it/"
  }
}