{
  "title": "Cica tinerii n-ar face nimic pentru Romania si n-ar propune absolut nici o solutie - PROPUNERI PENTRU REFORMA STATULUI - Soluția corecta 100% - \"FĂRĂ PENALI IN POLITICĂ IN FUNCTII PUBLICE\" :",
  "content": "Randament 130% și Integritate prin Contract\n​ Iată trei măsuri care pot fi puse în vigoare imediat:\n\n​1. SOLUȚIA „FĂRĂ PENALI”: Desființarea automată a CIM\n\nNu mai este nevoie de ani de așteptare pentru legi votate în Parlament. Soluția este Anexa de integritate la Contractul Individual de Muncă (CIM).\n​Mecanism: La angajare (în Parlament, Guvern sau Universități), se semnează un act de răspundere și integritate.\n\n​Efect: Odată ce se aduc dovezi clare de abateri (corupție, hărțuire sexuală, abateri etice), CIM-ul se desființează instant pentru neîndeplinirea clauzelor.\n​Impact: Răspunderea cade în întregime pe angajat. Cine nu respectă contractul, pierde funcția fără a mai putea ataca decizia pe fondul clauzei asumate. Pa!\n\n​2. INVESTIȚIA ÎN DNA (Modelul 24/7)\nJustiția trebuie să fie o investiție la fel de mare ca ITM-ul. Fără DNA, suntem cum suntem.\n\n​Măsură: Introducerea turelor de noapte la DNA și optimizarea plății la oră.\n\n​Logică: Oamenii trebuie puși la muncă acolo unde este nevoie reală. Prezența constantă (după modelul poliției) schimbă mentalitatea întregii societăți și asigură un control real, nu doar unul de fațadă.\n\n​3. EFICIENȚĂ BUGETARĂ DE 30% (Programul de muncă)\nPuteți face o reducere bugetară masivă fără să dați afară pe nimeni, doar prin corectarea programului.\n​Analiză: Creșterea orelor prestate efectiv de la 6 ore (media reală actuală) la 8 ore pe zi.\n\n​Matematică: 2 ore din 6 reprezintă 33%. Pe acest model, obțineți un randament de 130%.\n\n​Efect: Jobul la stat nu mai este o „combinație” atractivă, ceea ce scade automat nivelul de corupție la angajare.\n\n​Concluzie: Angajatorul (Statul) trebuie să introducă clauze opționale de concediere pe baza unor anexe legale (număr de dosar, verdict). Semnezi, nu mai ataci nicăieri dacă nu te conformezi.",
  "metadata": {
    "id": 24,
    "source_url": "https://reddit.com/r/moldova/comments/1q3kl6k/cica_tinerii_nar_face_nimic_pentru_romania_si_nar/"
  }
}