{
  "title": "Faceti cunostinta cu cel care a fondat moldovenismul politic, limba moldoveneasca si Transnistria",
  "content": "Bine, evident ca nu a fost doar un singur om, insa, daca ar fi sa alegem un singur om pe care sa il consideram \"parintele fondator\", acesta ar fi, cu siguranta, [**Abram Grinștein**](https://ro.wikipedia.org/wiki/Abram_Grin%C8%99tein)**.** \n\nVa recomand sa cititi toata biografia lui de pe Wikipedia, ca nu e foarte lunga. Dar, foarte pe scurt: \n\nGrinstein s-a nascut in Balti in 1890 si era avocat de profesie. In timpul revolutiei ruse si proclamarea autonomiei moldovenesti, Abram Grinstein a fost ales deputat in [Sfatul Tarii](https://ro.wikipedia.org/wiki/Sfatul_%C8%9A%C4%83rii). Sfatul Tarii a fost parlamentul local care a avut un rol cheie in unificarea Basarabiei cu Romania. Dar Grinstein s-a aflat pe pozitii ideologice opuse. Asa ca dupa ce s-a realizat unificarea, el a trecut Nistrul in teritoriile controlate de comunisti si a aderat la Partidul Comunist Sovietic. \n\n **In 1920, Grinștein a fost organizatorul** [**atentatului din Senatul Romaniei, soldat cu 3 morti.** ](https://ro.wikipedia.org/wiki/Atentatul_din_Senatul_Rom%C3%A2niei_din_1920)**Chiar** daca numele sau este eclipsat de cel al lui [Max Goldstein (cel care a pus bomba)](https://ro.wikipedia.org/wiki/Max_Goldstein), Grinstein a fost organizatorul si finantatorul. \n\nDar de-abia acum urmeaza lucrurile importante facute de Grinstein**: el a fost organizatorul si primul sef de facto al** [**RASS Moldovenesti**](https://ro.wikipedia.org/wiki/Republica_Autonom%C4%83_Sovietic%C4%83_Socialist%C4%83_Moldoveneasc%C4%83)**. Tot el a fost autorul primului text care sustinea ca moldovenii NU sunt romani si ca limba moldoveneasca e diferita de romana.** De altfel, acesta a fost un punct de conflict intre comunistii romani exilati in URSS si reprezentantii autoritatilor sovietice. Romanii sustineau ca toata Romania trebuie comunizata si, astfel, trebuie afirmata o unitate a moldovenilor cu restul romanilor, in timp ce sovieticii si Grinstein se concentrau pe anexarea Basarabiei la URSS. [Iosif Badeev, primul prim-secretar al Partidului Comunist din RASS Moldoveneasca, a promovat folosirea alfabetului chirilic pentru limba moldoveneasca. ](https://ro.wikipedia.org/wiki/Iosif_Badeev)\n\n**Grinstein a fost ucis de Stalin si uitat de istorie. Dar consecintele activitatilor sale sunt vizibile si azi:** \n\n**1. Existenta ideii ca \"moldovenii NU sunt romani\".** \n\n**2. Existenta Transnistriei.** \n\n",
  "metadata": {
    "id": 66,
    "source_url": "https://reddit.com/r/moldova/comments/1ptremc/faceti_cunostinta_cu_cel_care_a_fondat/"
  }
}