{
  "title": "MAIB | „Nu e bancă. E test de nervi.”",
  "content": "Am fost client MAIB ani la rând. Și da — aplicația lor e comodă, poate chiar cea mai comodă de la noi.\nDar după suficient timp ajungi să înțelegi o diferență simplă: una e „UX frumos”, alta e „banca îți funcționează când ai nevoie”.\n\nEu am ajuns să trăiesc cu plan B la bani. Nu din paranoia. Din experiență. Iată lecțiile pe care mi le-a dat MAIB:\n\n\nLecția #1: „Încercați mai târziu” nu e suport. E scuză.\n\nCând totul merge, e perfect. Când ai nevoie acum — la casă, în grabă, cu oameni în spate — exact atunci poate apărea: confirmări care nu vin, delogări, „se procesează” la infinit.\nȘi când suni, răspunsul de bază rămâne același: „încercați mai târziu”.\nDoar că viața nu funcționează pe „mai târziu”. Plățile sunt acum.\n\n\nLecția #2: Cash-in poate însemna „cash dispărut”.\n\nAm făcut cash-in la un ATM MAIB. Aparatul mi-a luat banii, apoi a afișat ceva de genul „temporar nu funcționează”. În cont? Nimic.\nSuportul: „se verifică”.\nBanii au revenit, dar nu „rapid”: aproximativ două săptămâni mai târziu.\nDouă săptămâni în care banca îți ține banii și tu te descurci cum poți.\n\n\nLecția #3: Programul de pe ușă e uneori… decor.\n\nPe ușă scrie până la 17:00. În practică, poți ajunge la 16:40 și să auzi „noi deja ne-am închis”.\nȘi chiar dacă insiști (pentru că ai dreptate, programul e program), te deservesc uneori cu genul de atitudine de parcă îți fac o favoare personală, nu un serviciu în timpul programului.\n\n\nLecția #4: ATM-ul îți mănâncă cardul, banca îl plimbă, apoi îl pierde.\n\nMi-a rămas cardul „mâncat” de ATM. Mi s-a spus că îl ridic într-o săptămână de la sucursală. Sun, confirm: „da, e acolo”.\nMă duc — nu e. Sun — „e 100%”. Mă întorc — tot nu e.\nApoi apare varianta: „a ajuns la oficiul operațional”. Ajung acolo și începe comedia: nici semne, nici claritate, îl cauți pe Google Maps cu suportul.\nFinalul: cardul „nu e la noi”, „nu știm unde e”, apoi apel: „s-a pierdut, vă emitem altul”.\nAsta înseamnă ore pierdute, cozi, apeluri, nervi — pentru un card care trebuia să fie un obiect banal.\n\n\nLecția #5: Card de debit, dar poți ajunge pe minus dintr-un charge greșit.\n\nDupă vacanță apare un charge de ~60€ făcut de comerciant (cel mai probabil din greșeală) pe cardul meu „gol”. Tranzacția trece, contul intră pe minus, iar MAIB începe să calculeze penalități pentru „datorie”. Disputul s-a mișcat doar după insistențe/plângere, iar după termen tranzacția a fost anulată și totul a revenit la normal.\n(În tot timpul ăsta, eu am rămas cu apeluri, explicații repetate și stres pentru o greșeală care nici n-ar fi trebuit să treacă.)\n\n\nLecția #6: Poți avea istoric curat și totuși să fii „banat pe viață”.\n\nAm mers să cer o ofertă de credit. Nu credit. Oferta.\nIstoric ok, salariu la ei de ani de zile. Mă așteptam la o simulare.\n\nÎn schimb: „nu puteți primi credit niciodată, sunteți banat pe viață”.\nMotiv: „jocuri de noroc”.\nDovada: o tranzacție veche din 2022 către Binance, încadrată de ei ca „gambling”.\nCând am întrebat logic, răspunsul a fost „așa sunt regulile, nu putem face nimic”.\nAsta e genul de etichetă care îți rămâne lipită fără să ai o cale clară de a o corecta.\n\n\nLecția #7: „Securitatea” poate veni prea târziu, dar blocarea vine perfect la timp.\n\nM-am logat pe un device nou vineri seara. Luni, la 17:40, aplicația era blocată: „apelați suport”.\nMi s-a spus că sistemul a detectat „dispozitiv necunoscut” și a blocat accesul „pentru prevenirea fraudelor”.\n\nDar dacă era fraudă, de ce după trei zile?\nÎn schimb, pe mine m-a blocat fix când sucursalele nu mai lucrau, iar deblocarea se putea face doar fizic.\nȘi ca bonus: am fost trimis la o „agenție” unde, după drum prin oraș, mi s-a spus: „nu se poate aici, doar la sucursală”.\nRezultatul: o zi fără acces la banii mei.\n\n\nLecția #8: Transfer către propriul cont poate deveni „suspect”.\n\nAm schimbat banca. Nu mai țin totul la MAIB. Când îmi intră salariul, mut aproximativ 70% către contul meu din altă bancă. Titularul tot eu.\n\nȘi totuși, într-o zi transferul a fost blocat, contul blocat, iar suportul a început cu „zonă de risc, fraudă, gambling…” și apoi întrebarea care m-a lăsat mască:\n„Care este scopul? Cu ce scop transferați banii în altă bancă?”\nDe când trebuie eu sa dau băncii explicații motivate cum îmi gestionez banii ?\n\nIronia: exact atunci transferasem o sumă mai mică decât de obicei.\n\n\nLecția #9: Dacă banca uită cererea, tu plătești „urgența”.\n\nAm sunat din timp să anunț o retragere mai mare. Am ales sucursala, ziua, totul stabilit.\nÎn ziua respectivă: „nu există cererea, nu avem banii”.\nSoluția lor: „extragere de urgență” — cu comision.\nAdică greșeala lor devine taxa ta.\n",
  "metadata": {
    "id": 95,
    "source_url": "https://reddit.com/r/moldova/comments/1pkvgud/maib_nu_e_bancă_e_test_de_nervi/"
  }
}