{
  "title": "Un mesaj către toți artiștii Români/Moldovenii care vor să-și reprezinte țara la Eurovision 2026.",
  "content": "România și Moldova se întorc la Eurovision 2026, am un singur mesaj pentru toți muzicienii care vor să reprezinte țara.\n\nPlaying with Fire, Yodel It,Llàmame, Zaleilah.\nMelodi energetice, activate, pozitive, melodie care te stimulează și te ridica din scaun, melodie care te fac sa cânți cu ei.\nAceste melodie au obținut locuri precum 3 și 7, și chiar și cele care au obținut 18 și 12 au devenit hituri ale veri în ani lor.\n\nDe la capăt, Goodbye, Off and On, On a Sundey, Amnesia.\nMelodi deprimante, lente, plictisitoare majoritate, Eurovision nu e doar un concurs de muzica, e un concurs de muzica și spectacol, la Eurovision trebuie sa antrenezi și urechile dar și ochi, nu ai voie sa plictisești publicul aici dacă publicul nu canta cu artistul deja ai greșit ceva, toate aceste melodi au obținut un loc mic sau nici măcar nu sau calificat. \nPuteți spuca ca este o preferință personală, dar nu pot înțelege cum Amnesia și în special On a Sunday nu sau calificat, On a Sunday ba chiar pot spune ca este în top 3 cele mai bune melodi ale Românie la Eurovision, dar asta doar arata ca baladele lente nu aduc profit.\n\n\nIar Moldova dovedește și mai bine acest lucru, una dintre cea mai popular melodi Run Away, și Hey Mama și Trenulețul care au fost iubite de public, în schimb In The Middle nu sa calificat, deși îmi place melodia și o am în playlist, dacă închizi ochi melodia rămâne la fel, cea ce a costat locul în final.\n\nÎn concluzie acest mesaj este și pentru artiști dar și pentru votanți, avem o șansă sa ne întoarcem la Eurovision, nu putem sa repetam greșelile din 2023 când aveam hituri precum Bla Bla Bla la selectia națională iar noi am trimis On and Off, trebuie sa profitam de ocazia asta și sa trimitem o melodie care sa încarce publicul sa săi facem sa ne țină minte, nu trebuie sa câștigăm, trebuie sa nu pierdem.\n\nRant over.",
  "metadata": {
    "id": 119,
    "source_url": "https://reddit.com/r/moldova/comments/1pdk4md/un_mesaj_către_toți_artiștii_românimoldovenii/"
  }
}