{
  "title": "Cum un rusofon a realizat integrarea europeană a Moldovei",
  "content": "Când te gândești la integrarea europeană a Moldovei, te gândești la Nicu Popescu. Profesor în Franța și decorat de statul francez, el a reușit să deschidă negocierile pentru aderarea la UE a Moldovei. E un om foarte respectat în cancelariile occidentale, motiv pentru care se zvonește că va fi candidatul PAS la prezidențiale. \n\nEi bine, cultural, Popescu e rus. Da, limba sa maternă e româna, dar el a fost educat la Moscova, la aceeași universitate ca Lavrov. E căsătorit cu o rusoaică din Rusia, Elena Gnedina, iar cei 2 copii ai lor, cel mai probabil, sunt educați în rusă și nu știu deloc română. De altfel, în viața sa personală, Popescu e rusofon. Că nu cred că a învățat doamna Gnedina română. În fond, rusa nu e doar limba lui Putin, ci și a lui Pușkin, Dostoievski, Gorki, Maiakovski, Tolstoi sau Cehov. \n\nIar în declarațiile publice, Popescu a zis de multe ori că nu se consideră român. Iar opiniile sale despre războiul din Transnistria pare că ar fi preluate de la cei mai crânceni propagandiști ruși: [https://ro.wikipedia.org/wiki/Nicu\\_Popescu](https://ro.wikipedia.org/wiki/Nicu_Popescu) . Și știți care e partea cea mai tare? Eu cred că Popescu crede sincer ceea ce a zis despre Transnistria și despre România. Mai degrabă cred că joacă teatru și e oportunist când zice că \"România e sora noastră\" decât când se laudă că moldovenilor nu le place România și când dă vina pe moldoveni că a început războiul din Transnistria, spunând că rușii au adus pacea.\n\nDa, Popescu, evident, nu e putinist. Dar probabil se consideră mult mai apropiat de ruși anti-Putin precum Alexei Navalnîi (RIP) sau Vladimir Kara-Murza decât de vreun politician din București sau de vreun ieșean sau sucevean. După cum am zis, intelectual, aparține lumii ruse. Intelectual, nu politic. Rusia putinistă e un \"frate pierdut\", în timp ce România e \"nedorită, dar necesară\".\n\nȘi ca el sunt mulți din PAS. Nu o zic ca ceva pozitiv sau negativ, o zic ca ceva factual. Dacă e cineva pe aici care crede că PAS cultivă relații apropiate cu România din dragoste față de românism și nu din oportunism (că România e singurul vecin al Moldovei care e în UE), atunci sorry. Dar ăsta e adevărul.\n\nFaptul că Popescu e un closeted românofob nu îi anulează meritele în integrarea europeană, ba dimpotrivă. Dar să țineți minte: CEL CARE A DESCHID CALEA EUROPEANĂ A MOLDOVEI E UN RUSOFON.",
  "metadata": {
    "id": 53,
    "source_url": "https://reddit.com/r/moldova/comments/1pw31nl/cum_un_rusofon_a_realizat_integrarea_europeană_a/"
  }
}