{
  "title": "Republica Moldova nu va fi niciodată un stat românesc [DEZBATERE]",
  "content": "Pentru că dacă ar fi, s-ar delegitima. \n\nDar înainte să continui: Îi invit pe cei care NU sunt de acord cu ce scriu aici să vină cu argumente și astfel să purtăm o discuție cu cât mai multe opinii. Dezbaterea este fundamentul democrației și e profund necesară. De aceea, într-o societate cât mai polarizată, vă invit la discuție. Că discuția se poartă între cei cu opinii diferite, nu între cei cu aceleași opinii.\n\nSă explic: cel mai mare dușman al statului Republica Moldova (nu al moldovenilor, ci al entității statale Moldova) **nu este imperialismul rusesc** \\- că el a creat Moldova. Ci identitatea românească. Pentru că, dacă Moldova devine un stat românesc, atunci nu mai are rost să existe ca stat separat. \n\n**Republica Moldova poate fi orice - stat european, stat post-sovietic, stat-marionetă al Rusiei, dar nu stat românesc.** Toți politicienii moldoveni, indiferent de ce declarau înainte de a ajunge la putere, după ce au ajuns la conducerea Moldovei au devenit stataliști. Maia Sandu era în 2016-2017 unionistă, azi e statalistă. \n\nIndependența Moldovei nu e doar față de Rusia - în fond, **Rusia poate controla Moldova și dacă e formal independentă, prin oameni ca Șor și Dodon.** Dar, dacă Moldova va fi parte a României, rușii nu o mai pot controla așa de ușor. De asemenea, în România Mare, oameni ca Maia Sandu, Igor Grosu, Nicu Popescu etc. ar fi niște parlamentari, prefecți, poate miniștri. Dar, datorită statului Moldova, ei stau la masă cu liderii lumii. Deci niciun politician moldovean nu are interesul de a promova identitatea românească, din simplul fapt că el pierde puterea. \n\nDesigur, statul Moldova nu este un stat viabil. El a fost creat de Stalin și Molotov ca republică sovietică, nu ca stat independent. De aceea Moldova are nevoie de ajutorul României, iar, în schimb, oferă concesii minore, dar care nu schimbă de fapt ceva în Moldova (de exemplu legea limbii române, adoptată, dar nu aplicată - în recensământ există continuare opțiunea de \"limba moldovenească\"). \n\nA și nu mai are rost că Ucraina se opune unirii la fel de tare ca Rusia, de frica unor eventuale pretenții teritoriale vizavi de Nordul Bucovinei sau de Bugeac + că Ucraina are interese economice în Transnistria. Toți capii Transnistriei sunt cetățeni ucraineni.\n\nDacă citesc unioniști asta, atunci scuze pentru acest redpill. Dar ăsta e adevărul. PAS face drumuri către România pentru că România e singurul vecin al României care e în UE, nu pentru că se consideră români (decât atunci când cer pașaportul). \n\nChiar sper ca Nicu Popescu să fie candidatul PAS la prezidențiale. Că atunci s-ar confirma ce zic eu. Nicu Popescu e probabil cel mai neromân om din administrația PAS. E căsătorit cu o rusoaică din Rusia și, cel mai probabil, copiii lor sunt educați în rusă. În cel mai bun caz, va fi o relație Germania-Austria, dar nici măcar atât nu cred. **Odată în UE, drumul Moldovei va fi COMPLET SEPARAT DE ROMÂNIA**, nu \"împreună în UE\" - pentru că **Moldova NU va mai avea nevoie de România**. Deloc. Deci românii să profite acum, cât mai pot :)\n\n  \nȘi, de final, uitați-vă la politicienii români: voi, dacă ați fi Maia Sandu, v-ați ceda puterea lor?",
  "metadata": {
    "id": 52,
    "source_url": "https://reddit.com/r/moldova/comments/1pw3rtr/republica_moldova_nu_va_fi_niciodată_un_stat/"
  }
}