{
  "title": "Cum va circula transportul public de Hramul Chișinăului. Circulația rutieră va fi suspendată pe mai multe străzi din centrul capitalei",
  "content": "Marți, 14 octombrie, se va desfășura Hramul orașului Chișinău. În acest context, în centrul capitalei vor avea loc mai multe manifestații culturale, iar transportul public va activa în regim special. De asemenea, va fi suspendată circulația rutieră pe mai multe străzi din centrul capitalei, \ninformează\n Regia Transport Electric Chișinău.\n\n\n\n\nÎn perioada 13 octombrie, ora 22:00 – 15 octombrie, ora 5:00, urmează să fie sistată circulația rutieră pe bulevardul Ștefan cel Mare și Sfânt, tronsonul cuprins între străzile Vasile Alecsandri și Mitropolit Gavriil Bănulescu-Bodoni, cu redirecționarea traficului pe străzile adiacente. De asemenea, în perioada 14 octombrie, ora 6:00 – 15 octombrie, ora 6:00, va fi suspendată circulația transportului la intersecția străzii Aleksandr Pușkin cu bulevardul Ștefan cel Mare și Sfânt.\n\n\nÎn intervalul menționat, troleibuzele care traversează centrul orașului vor fi redirecționate pe străzile adiacente. \n\n\n# \nTraseul rutelor cu numerele 1, 5 și 8\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Constantin Negruzzi pe strada Ciuflea, strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Ciuflea, bulevardul Constantin Negruzzi și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 2\n – de pe strada Gheorghe Asachi pe strada Pantelimon Halippa, strada Ismail, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 4\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Constantin Negruzzi pe strada Ciuflea, strada București și în continuare pe traseul stabilit;\n— \nretur\n – de pe strada Vasile Lupu pe strada Constantin Stere, strada Alexei Șciusev, strada București, strada Ciuflea, bulevardul Constantin Negruzzi și în continuare pe traseul stabilit.\n\n\n# \nTraseele rutelor cu numerele 7, 12, 16, 25 și 32\n se scurtează până la strada Columna.\n\n\n# \nTraseul rutei numărul 10\n se modifică după cum urmează:\n— \ntur\n – pe traseul stabilit;\n— \nretur\n – de pe strada Aleksandr Pușkin pe strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Petricani, strada Calea Orheiului, Bulevardul Renașterii Naționale, strada Bogdan Voievod, bulevardul Moscova.\n\n\n# Se instituie \ntraseul rutei numărul 10A „bulevardul Moscova – strada Columna”\n cu următorul traseu:\n— \ntur\n – bulevardul Moscova, strada Kiev, strada Tudor Vladimirescu, Bulevardul Renașterii Naționale, bulevardul Grigore Vieru, strada Constantin Tănase, strada Mitropolit Gavriil Bănulescu-Bodoni, strada Columna;\n—\n retur\n – strada Columna, strada Aleksandr Pușkin, strada Constantin Tănase, bulevardul Grigore Vieru, Bulevardul Renașterii Naționale, strada Tudor Vladimirescu, strada Kiev, bulevardul Moscova.\n\n\n# \nTraseul rutei numărul 22\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, bulevardul Dacia și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Dacia pe strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 24\n se modifică după cum urmează:\n— \nretur\n – de pe strada Aleksandr Pușkin pe strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Petricani, strada Calea Orheiului, Bulevardul Renașterii Naționale, strada Bogdan Voievod, strada Alecu Russo și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 28\n se modifică după cum urmează:\n— \nretur\n – de pe strada București pe strada Alexei Șciusev, strada Mihai Viteazul, strada Petricani, Calea Orheiului și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 30\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt (intersecție cu strada Ismail) pe strada Ciuflea, bulevardul Dacia;\n— \nretur\n – de pe bulevardul Dacia pe strada București, strada Ismail. \n\n\n# \nTraseul rutei numărul 34\n se modifică după cum urmează:\n— \ntur \n– de pe bulevardul Ștefan cel Mare și Sfânt pe strada Vasile Alecsandri, strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Ciuflea.\n\n\n# \nTraseul rutei numărul 36\n – strada Gheorghe Asachi, strada Pantelimon Halippa, strada Ismail, bulevardul Ștefan cel Mare și Sfânt, strada Vasile Alecsandri, șoseaua Hâncești și în continuare pe traseul stabilit. \n\n\nTotodată, pe 14 octombrie, troleibuzele vor circula conform orarelor stabilite pentru ziua de duminică, cu excepția rutei numărul 36.\n\n\nMunicipalitatea îndeamnă conducătorii auto să se conformeze cerințelor agenților de circulație, să manifeste răbdare și disciplină în trafic, fără abateri de la Regulamentul circulației rutiere. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 60,
    "source_url": "https://diez.md/2025/10/13/cum-va-circula-transportul-public-de-hramul-chisinaului-circulatia-rutiera-va-fi-suspendata-pe-mai-multe-strazi-din-centrul-capitalei/"
  }
}