{
  "title": "No Title",
  "content": "Termeni și condiții de utilizare\n\n\n1. Prin utilizarea acestui website, sunteți de acord cu aceste condiții de utilizare \nAccesul și utilizarea site-ului diez.md sunt supuse următoarelor condiții de utilizare și tuturor legilor aplicabile. Vizitând și utilizând acest website, acceptați automat termenii și condițiile de mai jos.\n\n\n2. Website-ul diez.md\nTermenii și condițiile se aplică tuturor utilizatorilor site-ului, inclusiv utilizatorilor care contribuie cu informații pe website. diez.md poate conține link-uri spre alte website-uri, care nu sunt proprietatea acestui website. diez.md nu își asumă responsabilitatea pentru conținutul și/sau termenii de utilizare a oricărui alt website.\n\n\n3. Folosirea acestui website\nAccesul pe acest website se face gratuit. Scopul website-ului este de a informa, de a ajuta utilizatorii să găsească cât mai ușor, structurat și rapid informațiile necesare. diez.md este un site de știri pentru tineri. Prin intermediul formularului de căutare, din partea de sus a fiecărei pagini, se pot afla ușor și rapid informații despre o anumită categorie de știri.\nPentru ca diez.md să poată garanta permisiunea de utilizare a acestui website, trebuie respectați următorii termeni de utilizare:\n\n\n–  Website-ul se va utiliza doar în interes personal și non-comercial;\n– Nu se va copia sau distribui nicio informație (text, poze, video, sau orice alt material) fără a obține în prealabil acordul de la administratorul website-ului;\n– Nu veți modifica sau degrada nicio parte din acest website, în afară de părțile unde aveți acces legal și prestabilit;\n– Nu veți publica pe acest website informații care pot induce în eroare corectitudinea datelor (text, materiale video, poze, etc.);\n– Veți respecta termenii și condițiile impuse de acest website.\n\n\nPentru a avea acces la anumite pagini și/sau elemente ale acestui website, trebuie să vă creați un cont diez.md. Contul se va utiliza doar în scopul pentru care a fost permisă crearea lui. Dumneavoastră sunteți singurul răspunzător de utilizarea contului dvs. diez.md nu-și asumă răspunderea pentru daunele cauzate de utilizarea neadecvată a contului. Dumneavoastră sunteți singurul răspunzător pentru daunele cauzate atât website-ului cât și altora, prin utilizarea neautorizată.\nÎn calitate de utilizator cu sau fără cont, sunteți de acord să nu folosiți niciun program, aplicație sau orice alt mijloc de accesare automată a website-ului, în vederea spamming-ului, flood-ului, furtului de date, modificării sau alterării website-ului. Sunteți singurul răspunzător pentru activitatea desfășurată pe acest website.\n\n\n4. Drepturile proprietății intelectuale\nConținutul website-ului vă este oferit gratuit, cu scop informațional. Conținutul nu poate fi copiat, reprodus, folosit, transmis, vândut, licențiat, distribuit fără a avea în prealabil acordul scris al titularului dreptului de proprietate intelectuală, adică diez.md. Sunteți de acord să nu folosiți, copiați, distribuiți conținutul acestui website în scop comercial.\ndiez.md îşi rezervă toate drepturile pentru conținutul acestui website.\n\n\n5. Publicarea de informații de către utilizator\ndiez.md permite utilizatorilor înregistrați să posteze diferite materiale ( text, poze, materiale video, comentarii), precum și găzduirea lor. diez.md nu garantează confidențialitatea acestor materiale.\nVeți fi singurul răspunzător de materialele postate. Sunteți de acord să nu postați materiale care încalcă dreptul de autor, sau alte drepturi de proprietate intelectuală, să nu fie obscene, pornografice, amenințătoare, care să instige la ură, materiale ofensive la adresa etniei sau rasei, materiale care să violeze vreo lege, materiale publicitare. diez.md va înlătura materialele care încalcă acești termeni și condiții, fără vreun avertisment în prealabil. Contul utilizatorului care a postat materiale ce încalcă aceste condiții, va fi suspendat pe o perioadă nedeterminată, urmând ca utilizatorul să solicite reactivarea contului. diez.md are dreptul de a verifica și a decide dacă materialele postate încalcă sau nu acești termeni și condiții.\n\n\nSunteți conștienți și de acord că postând materiale pe acest website, acordați către diez.md toate drepturile de autor asupra materialului postat, inclusiv utilizarea, închirierea, împrumutul, reproducerea, distribuirea, radiodifuzarea, transmiterea pe cablu, realizarea de materiale derivate. diez.md permite folosirea materialelor doar în interes personal, informational și non-comercial.\n\n\n6. Limitarea răspunderii\ndiez.md nu este răspunzător pentru daunele rezultate din greșeli, erori sau lipsă de acuratețe a materialelor publicate pe acest website. Materialele sunt pur informative.\n\n\n7. Acceptarea termenilor și condițiilor\nWebsite-ul se adresează tinerilor și celor care se simt tineri. Prin utilizarea acestui website ați luat la cunoștință și sunteți de acord cu termenii și condițiile prezentate în această pagină.\n\n\n8. Politica de confidențialitate\nToate informațiile furnizate de utilizatori sunt și vor rămâne confidențiale; diez.md nu va folosi aceste informații decât în scop personal; nu va folosi adresele de e-mail ale utilizatorilor pentru a trimite reclame publicitare nesolicitate.\n\n\n9. Informații legale și privind plățile\n\n\nPentru transparență și o bună comunicare, vă punem la dispoziție următoarele informații legale și detalii privind plățile:\n\n\nDatele companiei:\n„DIEZMEDIA” SRL\nAdresa juridică: str. Sucevița 16, ap. 11, Chișinău, Republica Moldova\nBC OTP Bank S.A, filiala Chișinău Nr. 9 Centru\nCod bancar (SWIFT): MOBBMD22\nIBAN: MD18MO2224ASV13047857100\nCod fiscal (c/f): 1016600041249\nCod TVA (c/TVA): 0508054\nAdministrator: Alina Gîrneț\nEmail: \n[email protected]\nTelefon: +373 60 418 216\n\n\nPlăți și donații:\n– Acceptăm plăți prin platforma \nPaynet\n, exclusiv pentru \ndonații unice\n.\n– Toate plățile efectuate prin această metodă sunt considerate \ndonații benevole\n și \nnu sunt supuse politicilor de retur sau rambursare\n. Prin efectuarea unei donații, utilizatorul confirmă că înțelege și acceptă acest lucru.",
  "metadata": {
    "id": 3,
    "source_url": "https://diez.md/terms/"
  }
}