{
  "title": "Cum s-a desfășurat conferința MACRO 2025. Experții au discutat despre integrarea europeană și viitorul economic al Moldovei",
  "content": "Convergența economică a Moldovei cu Uniunea Europeană dar și soluțiile pentru reducerea sărăciei au fost printre principalele subiecte de discuții din cadrul conferinței MACRO 2025. Cea de-a XIII-a ediție a evenimentului a reunit reprezentanți ai Guvernului, ai mediului de afaceri, experți economici, organizații internaționale și parteneri de dezvoltare, oferind o platformă de dialog despre provocările și direcțiile de acțiune pentru dezvoltarea țării.\n\n\n\n\nÎn cadrul conferinței a fost prezentat și Raportul de Stare a Țării 2025, care conține o imagine detaliată a situației economice și sociale din Republica Moldova, conturând prioritățile pentru politici publice care sprijină dezvoltarea durabilă și îmbunătățirea bunăstării populației.\n\n\nAdrian Lupușor, director executiv, \nExpert Grup\n: „Moldova trebuie să tranziteze spre un nou model de creștere economică bazat pe valoare adăugată și productivitatea muncii mai înaltă. Însă soluții simple și rapide nu exista pentru a atinge acest deziderat. Un un deficit bugetar și de cont curent înalt, mecanismele macroeconomice pot fi folosite doar pentru menținerea stabilității macrofinanciare. Singura cale sunt programele guvernamentale prin care statul trebuie să susțină investițiile private în activități economice care generează valoare adăugată. În acest sens, o condiție este fortificarea guvernanței economice prin minimizarea influenței politice și a intereselor obscure în gestionarea programelor respective și alocarea banilor publici, eliminarea conflictelor de interese, creșterea transparenței și integrarea principiilor de evaluare a dosarelor în baza criteriilor de impact asupra creșterii economice și a valorii adăugate brute”.\n\n\nAna Mihailov, directoare FES Moldova: „Suntem la cea de-a 13-a ediție a MACRO și de fiecare dată vorbim despre necesitatea de a revizui modelul de dezvoltare economică. Despre nevoia de a trece de la un model bazat pe consum și remitențe la unul capabil să genereze valoare adăugată, productivitate, investiții și dezvoltare economică sustenabilă. Moldova nu mai are luxul de a amâna. De modul în care definim și implementăm modelul economic depinde dacă țara noastră va reuși să atingă acea convergență economică fără de care integrarea europeană nu este posibilă. În acest context, Planul de Creștere reprezintă o șansă istorică, totodată, este și un test de leadership politic, un test de capacitate administrativă și un test de încredere din partea cetățenilor. Europa poate pune resurse financiare și expertiză pe masă, Moldova însă trebuie să pună pe masa viziunea, voință politică și transparență.” \n\n\nLa eveniment a participat și prim-ministrul Alexandru Munteanu, care a evidențiat faptul că discuțiile MACRO 2025 au loc într-un moment în care Republica Moldova avansează implementarea Planului de Creștere Economică al țării. Acest plan se bazează pe trei piloni esențiali: sprijin pentru progresul socioeconomic, facilitarea accesului la piața unică europeană și susținerea proiectelor de investiții care pot accelera modernizarea și dezvoltarea durabilă. \n\n\nAlexandru Munteanu, prim-ministrul țării: „Guvernul a lansat mai multe programe investiționale. De asemenea, lucrăm la dezvoltarea infrastructurii, liberalizarea și digitalizarea economiei, precum și la crearea unui nou sistem fiscal care va fi mai simplu și mai uniform. Obiectivul nostru este să creăm un cadru cât mai favorabil pentru investiții. Momentul potrivit pentru a investi în Moldova este chiar acum, înainte ca competiția să crească.”\n\n\nLa fel, participanții au analizat evoluțiile economice recente și perspectivele de creștere ale Republicii Moldova. Discuțiile au vizat ritmul actual al economiei, productivitatea, competitivitatea și investițiile, precum și măsurile necesare pentru consolidarea rezilienței economice. Experții au evaluat presiunile macroeconomice și oportunitățile care pot accelera integrarea europeană, inclusiv prin investiții strategice, dezvoltarea sectoarelor cu valoare adăugată și consolidarea capitalului uman.\n\n\nUn alt subiect central a fost fenomenul sărăciei și factorii care îl întrețin, cu accent pe decalajele dintre mediul urban și rural, vulnerabilitatea gospodăriilor cu venituri mici și presiunile legate de costul vieții. Dialogul s-a concentrat pe politici publice eficiente, de la programe sociale mai bine țintite, până la măsuri care stimulează ocuparea, incluziunea economică și reducerea inegalităților la nivel național.\n\n\nRaportul de Stare a Țării 2025: stagnare economică și impact social\n\n\nÎn cadrul evenimentului a fost prezentat și Raportul de Stare a Țării 2025, care evidențiază că sărăcia rămâne una dintre cele mai mari provocări ale Republicii Moldova. Veniturile reale ale populației au înregistrat creșteri foarte modeste, iar într-o economie aflată în stagnare, acest lucru a dus la extinderea dificultăților financiare pentru numeroase familii. Cele mai afectate grupuri sunt persoanele cu studii reduse, gospodăriile cu mai mulți copii și pensionarii cu venituri mici.\n\n\nRaportul arată că economia Republicii Moldova continuă să traverseze o perioadă de stagnare, iar modelul de creștere bazat pe costuri reduse și activități cu valoare adăugată scăzută și-a epuizat potențialul. În 2024, PIB-ul a crescut cu doar 0,1 %, iar sectoarele cheie – agricultura și industria prelucrătoare – au înregistrat scăderi semnificative sau stagnare. Exporturile de bunuri s-au redus cu 13 %, iar balanța comercială a rămas deficitară, în timp ce consumul populației și investițiile au constituit singurele evoluții pozitive, insuficiente pentru a stimula creșterea economică. Documentul recomandă reorientarea politicilor economice către investiții, inovare și dezvoltarea sectoarelor cu potențial real de competitivitate.\n\n\nDocumentul subliniază, de asemenea, că dinamica economică modestă are costuri sociale importante. Salariile reale și pensiile au crescut lent, remiterile au scăzut, iar rata de ocupare a populației active a scăzut cu peste trei puncte procentuale. În total, 73.000 de persoane și-au pierdut ocuparea, fie prin migrație, pensionare sau continuarea studiilor, iar consumul gospodăriilor, stimulat de creditare, a accentuat vulnerabilitatea financiară a populației.\n\n\nFenomenul sărăciei rămâne o provocare majoră. Rata sărăciei absolute a urcat la 33,6 % în 2024, afectând în special gospodăriile cu copii, persoanele cu dizabilități și persoanele cu studii reduse. Aproximativ un sfert din populație nu beneficiază de servicii esențiale precum sănătate, educație, infrastructură de apă și canalizare sau locuințe adecvate. Volatilitatea macroeconomică și presiunile inflaționiste accentuează riscurile sociale și subliniază necesitatea unor politici publice țintite pentru incluziune și reducerea inegalităților.\n\n\nÎn ciuda acestor provocări, raportul semnalează și tendințe pozitive pentru 2025-2026. Activitatea antreprenorială se intensifică, industria începe să revină pe plus după minime istorice, agricultura înregistrează rezultate mixte dar promițătoare, iar sectorul serviciilor rămâne motorul principal al economiei. Investițiile private locale și reformele recente în infrastructura financiară creează premise pentru modernizare și creștere sustenabilă, însă succesul tranziției către un model economic mai competitiv depinde de stabilitatea politicilor publice, consultarea mediului de afaceri și implementarea Planului de Creștere în contextul integrării europene.\n\n\nRaportul integral poate fi accesat \naici\n. Conferința MACRO 2025 este organizată de Centrul Analitic Independent \nExpert-Grup\n şi Fundația „Friedrich Ebert” Moldova. Ediția din acest an a conferinței MACRO a fost dedicată analizării principalelor diferențe care afectează economia țării: inegalitatea internă şi decalajul extern față de Uniunea Europeană. \n\n\nPe scurt: Raportul de Stare a Țării 2025 \n\n\n# \nConcluzie 1\n: În 2025, veniturile reale au stagnat, iar sărăcia absolută a urcat la 33,6 %. Categoriile cele mai expuse acestui fenomen au fost gospodăriile cu trei sau mai mulți copii, persoanele cu dizabilități și persoanele cu studii medii generale și secundare profesionale.\nRecomandare\n: Majorarea pensiilor de dizabilitate cu minim +15 %, pentru a atinge nivelul minimului de existență (3.050 de lei, primul semestru 2025). \n#\n Concluzie 2\n: Modelul economic actual și-a atins limitele. Creșterea e tot mai lentă din cauza dependenței de costuri mici și de activități cu valoare adăugată redusă. \nRecomandare\n: Prioritizarea investițiilor în activități cu valoare adăugată ridicată (procesarea materiei prime locale, crearea și promovarea brandurilor locale, automatizarea și tehnologizarea proceselor de producție în toate sectoarele). \n# \nConcluzie 3\n: În 2024, în agricultură, valoarea adăugată brută a scăzut cu 19 %, reflectând scenariile pesimiste anunțate. Exporturile de bunuri au scăzut cu 13 %, afectând balanța comercială. Economia a avansat doar cu 0,1 %, ceea ce ne pune oficial în recesiune tehnică. Chiar dacă am exclude efectele secetei din agricultură, economia tot ar fi avansat doar cu 1,4 %. \n\n\n# \nConcluzie 4\n: În prima jumătate a anului 2025, pe fundalul presiunilor inflaționiste crescute și al unei creșteri economice lente, salariile reale au crescut foarte puțin. Deși salariile nominale au urcat cu aproximativ 10 % față de 2024, ajustarea la inflație arată o creștere reală sub 2 %.\nRecomandare\n: Ajustarea salariilor în funcție de inflație și productivitate, pentru a proteja puterea de cumpărare a angajaților și a asigura sustenabilitatea creșterii salariale, majorarea salariului minim până la 50 % din salariul mediu brut, pentru o bază salarială mai echitabilă și sustenabilă.\n\n\n# \nConcluzie 5\n: Numărul total de întreprinderi a ajuns la 68,7 mii (+7,8 % față de anul precedent). În ianuarie – iulie 2025, firmele noi s-au majorat cu 15,8 % (5,9 mii), semn al unei încrederi mai mari în mediul de afaceri. Sectorul industrial pe un trend pozitiv. După trei ani de declin, ponderea în PIB a ajuns la minime istorice (9,7 %). 2025 reia trendul pozitiv, în special în industria alimentară, construcții metalice, metalurgie și mobilă. Segmentul HoReCa, construcții și IT susțin creșterea sectorului serviciilor.\n\n\n# \nConcluzie 6\n: Obstacole în calea integrării europene. Guvernanța afectată de carențe structurale și instituționale, procesul decizional rămâne slab coordonat, ceea ce limitează eficiența reformelor. Participare limitată a părților interesate, consultările cu societatea civilă și mediul de afaceri nu sunt valorificate integral. Dezechilibru politic în Parlament, inițiativele majorității predomină, iar opoziția are capacitate redusă de influență.",
  "metadata": {
    "id": 27,
    "source_url": "https://diez.md/2025/11/28/cum-s-a-desfasurat-conferinta-macro-2025-expertii-au-discutat-despre-integrarea-europeana-si-viitorul-economic-al-moldovei/"
  }
}