{
  "title": "Societatea civilă din Parteneriatul Estic s-a reunit la Bruxelles. Ce recomandări se regăsesc în rezoluția EaP CSF 2025",
  "content": "În perioada 2-4 decembrie 2025, la Bruxelles, a avut loc Summitul Forumului Societății Civile din Parteneriatul Estic 2025. Reuniunea anuală a \nEastern Partnership Civil Society Forum\n (EaP CSF) a adus peste 250 de reprezentanți ai societății civile, decidenți din instituțiile UE, state membre și țările Parteneriatului Estic. Tema evenimentului a fost „\nFostering Regional Cooperation and EU Accession for a Common Future\n”, punând accent pe consolidarea rezilienței democratice, protejarea spațiului civic și cooperarea regională în contextul securitar actual. \n\n\n\n\nUn rezultat central al summitului îl constituie rezoluția EaP CSF 2025, adoptată la 2 decembrie 2025, care formulează recomandări politice pentru instituțiile UE, statele membre și guvernele din regiune, subliniind rolul societății civile ca partener esențial în reforme, responsabilizare și reziliență democratică. Rezoluția evidențiază că războiul de agresiune al Federației Ruse împotriva Ucrainei rămâne principala amenințare pentru regiune și pentru ordinea internațională. În același timp, documentul subliniază intensificarea atacurilor hibride (dezinformare, ingerințe, atacuri cibernetice, presiuni energetice, destabilizare politică), care vizează slăbirea încrederii publice și polarizarea societăților. \n\n\nÎn mod specific, rezoluția notează că Republica Moldova a fost vizată în 2025 de o creștere a amenințărilor hibride, inclusiv atacuri cibernetice, acțiuni de sabotaj și tentative de influențare a proceselor democratice și a parcursului european. \n\n\nUn capitol important al rezoluției este dedicat deteriorării spațiului civic în regiune, prin presiuni administrative, constrângeri legislative și stigmatizarea organizațiilor societății civile. Documentul atrage atenția asupra utilizării legislației de tip „agenți străini/\nforeign influence\n” în unele state și asupra efectelor directe asupra libertății de asociere, întrunire și exprimare. \n\n\nÎn acest sens, EaP CSF solicită UE și statelor membre:\n# să consolideze mecanismele prin care sprijinul politic și financiar este corelat cu respectarea standardelor democratice și a libertăților civice;\n# să includă sistematic societatea civilă independentă în dialoguri și formate de cooperare;\n# să creeze o platformă de lucru dedicată spațiului civic în cadrul politicii Parteneriatului Estic (în logica Planului de lucru multianual), pentru a aborda participarea OSC în decizie, cadrul de reglementare și accesul la finanțare. \n\n\nÎn contextul summitului, Comisia Europeană a anunțat lansarea unui program regional de 5 milioane de euro pentru detectarea și contracararea manipulării informaționale externe, ingerințelor și dezinformării în regiunea Parteneriatului Estic. Programul este destinat organizațiilor societății civile și mass-mediei independente din Armenia, Azerbaidjan, Belarus, Georgia, Republica Moldova și Ucraina (inclusiv celor din exil) și va sprijini:\n# comunicarea strategică, alfabetizarea media, cercetarea/analiza;\n# cooperarea transfrontalieră și mecanisme de sprijin financiar. \n\n\nÎn mesajul public al Comisiei, a fost subliniat că dezinformarea este folosită pentru a slăbi societățile democratice, iar presa independentă și spațiile civice active sunt parte a „plasei de siguranță” democratice a Europei. \n\n\nTot la 2 decembrie 2025, la Senatul Belgiei a avut loc ceremonia \nEaP CSF Civil Society Award 2025\n, care a premiat organizații din regiune pentru contribuții remarcabile în promovarea valorilor democratice, drepturilor omului și rezilienței. \n\n\nÎn urma summitului, societatea civilă din regiune își reafirmă angajamentul de a transforma recomandările rezoluției în acțiuni și politici aplicate. Pentru Republica Moldova, prioritățile rămân:\n# protejarea spațiului civic și a libertăților fundamentale;\n# creșterea rezilienței la ingerințe și dezinformare;\n# consolidarea transparenței, integrității publice și a statului de drept;\n# menținerea ritmului de reforme și a ancorării ferme pe traiectoria europeană, inclusiv prin dialog constant cu instituțiile UE și cu autoritățile naționale.",
  "metadata": {
    "id": 15,
    "source_url": "https://diez.md/2025/12/22/societatea-civila-din-parteneriatul-estic-s-a-reunit-la-bruxelles-ce-recomandari-se-regasesc-in-rezolutia-eap-csf-2025/"
  }
}