{
  "title": "Din 1 noiembrie, Moldova devine parte a rețelei vamale unice europene. Tranzitul de mărfuri va fi gestionat în timp real",
  "content": "Din 1 noiembrie, Republica Moldova devine parte a rețelei vamale unice europene. \nPotrivit Serviciului Vamal\n, urmează să fie aplicat Noul Sistem Computerizat de Tranzit (NCTS). \n\n\n\n\nNCTS este un instrument digital, care permite gestionarea și monitorizarea în timp real a tranzitului de mărfuri între statele membre ale Uniunii Europene, țările AELS (Islanda, Liechtenstein, Norvegia, Elveția) și celelalte părți la Convenția privind regimul de tranzit. \n\n\n„Ne conectăm la o rețea europeană comună, bazată pe digitalizare, transparență și cooperare, care va face procedurile mai rapide și mai sigure pentru toți participanții la comerțul internațional”, precizează Alexandru Iacub, directorul Serviciului Vamal.\n\n\nConform Serviciului Vamal, \nprincipalele avantaje ale NCTS sunt următoarele\n:\n# schimbul direct de date electronice cu autoritățile vamale;\n# reducerea timpului pentru formalitățile vamale;\n# volumul redus de muncă administrativă;\n# încheierea mai rapidă a regimului de tranzit și eliberarea garanției de către postul vamal de plecare;\n# costuri reduse ale formalităților de tranzit. \n\n\nPentru a asigura conformitatea deplină a procedurilor naționale cu standardele europene, Serviciul Vamal a elaborat și aprobat \nnormele metodologice de prelucrare a declarației de tranzit\n, care va intra în vigoare la 1 noiembrie 2025. Documentul reglementează o serie de ajustări tehnice și operaționale menite să asigure compatibilitatea deplină a proceselor vamale ale Republicii Moldova cu cerințele sistemului NCTS. \n\n\nPrintre principalele prevederi se numără:\n# acordarea unui termen de trei zile titularului regimului pentru soluționarea discrepanțelor minore depistate;\n# atribuirea automată a numărului de referință al mișcării, ceea ce eficientizează înregistrarea și urmărirea declarațiilor;\n# anexarea obligatorie a documentelor însoțitoare (CMR, Invoice) la momentul depunerii declarației electronice;\n# completarea și clarificarea procedurii de rezervă pentru asigurarea continuității activității vamale în caz de indisponibilitate a sistemului informatic;\n# automatizarea fluxului operațional la nivelul expeditorului agreat.\n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 63,
    "source_url": "https://diez.md/2025/10/21/din-1-noiembrie-moldova-devine-parte-a-retelei-vamale-unice-europene-tranzitul-de-marfuri-va-fi-gestionat-in-timp-real/"
  }
}