{
  "title": "Ce se întâmplă în Iran, țara aflată offline de peste 60 de ore",
  "content": "De mai multe zile, în Iran au loc proteste antiguvernamentale de amploare. Mulți observatori le descriu drept începutul unei posibile revoluții. Pentru a limita extinderea lor, autoritățile de la Teheran au întrerupt accesul la internet și au avertizat că participanții la proteste vor fi executați. Statele Unite au amenințat regimul islamist cu o intervenție militară. Organizațiile și sursele din regiune raportează deja zeci de persoane ucise și mii de protestatari reținuți, \nscrie\n The Guardian și alte surse internaționale.\n\n\n\n\nProtestele din Iran au început la 28 decembrie 2025, ca manifestații spontane generate de criza economică severă, inflație și scăderea nivelului de trai. Teheranul se află de mai mulți ani sub sancțiuni internaționale, iar în 2025 SUA și Israelul au efectuat atacuri asupra siturilor nucleare ale Iranului.\n\n\nProtestele din acest an au escaladat după intervenția dură a forțelor de ordine. Manifestanții, de la revendicări economice, au început să înainteze și cereri politice sau anti-regim. Joi, în pofida întreruperii internetului, mii de oameni au protestat la Teheran, scandând „Moarte lui Khamenei”.\n\n\nIranul este o republică islamică în care autoritatea religioasă domină autoritatea politică. Liderul său suprem, din 1989 până în prezent, este Ayatollah Ali Khamenei. Acesta este, de facto, șeful statului, deși nu e ales direct de populație precum președintele Iranului. \nLiderul suprem poate demite președintele și invalida decizii ale guvernului, având control asupra armatei și Gărzii Revoluționare, justiției, serviciilor de informații, televiziunii și radioului de stat.\n\n\nThe Guardian, făcând trimitere la agenția \nHuman Rights Activists News Agency\n (HRANA), \na scris\n în această dimineață că manifestațiile sunt extinse la nivel național, având loc peste 570 de proteste în toate cele 31 de provincii ale Iranului.\n\n\nTeheran. 9 ianuarie. Sursă: MAHSA/Middle East Images/AFP\n\n\nIranul este offline de peste 60 de ore. Mass-media cu greu reușește să obțină informații în timp real din regiune, fiind neclar inclusiv numărul persoanelor ucise. HRANA vorbește despre cel puțin 116 persoane ucise și peste 2.600 reținute. \n\n\nAnterior, procurorul general al țării, Mohammad Mahvadi Azad, a declarat că participanții la proteste vor fi considerați „dușmani ai lui Dumnezeu”, o acuzație care atrage în Iran pedeapsa cu moartea. Televiziunea de stat a adăugat că și persoanele care îi sprijină pe protestatari pot fi vizate de această acuzație.\n\n\nSunt înregistrate, potrivit autorităților, zeci de victime și în rândul forțelor de securitate.\n\n\nAgenția Fars, apropiată de serviciile de securitate iraniene, a difuzat imagini în care protestatarii sunt forțați să facă anumite declarații avantajoase regimului. Activiștii pentru drepturile omului spun că astfel de practici, care reprezintă în sine o încălcare a drepturilor omului, sunt adesea folosite ca probe pentru execuții în Iran.\n\n\nConducerea Iranului spune că protestatarii sunt coordonați din exterior, făcând trimitere la SUA și Israel. Ei susțin că protestele ar fi rezultatul unor „comploturi”, „operațiuni de destabilizare” sau „sabotaj străin”, dar nu al nemulțumirilor interne.\n\n\nAli Khamenei, liderul suprem al Iranului. Sursă: AFP\n\n\nPreședintele SUA, Donald Trump a amenințat cu o intervenție militară dacă autoritățile iraniene vor ucide protestatari. El a declarat că SUA sunt „pregătite să ajute” protestatarii, însă fără a oferi detalii. Drept replică, conducerea iraniană a avertizat că forțele americane și israeliene ar deveni „ținte legitime” în cazul unei intervenții.\n\n\nȘi statele Uniunii Europene au sprijinit protestatarii. Președinta Republicii Moldova, Maia Sandu, a scris pe X că „Moldova este solidară”.\n\n\n\n\nMă gândesc la curajosul popor iranian care își ridică vocile pentru libertate, demnitate și alegere democratică. Determinarea lor de a-și modela propriul viitor rezonează mult dincolo de granițele lor.\n\n\nMaia Sandu\n\n\nReuters scrie că în aceste momente Israelul este în alertă maximă din cauza unei posibile intervenții americane în Iran. Potrivit agenției, SUA și Israel au avut deja o conversație în acest sens, însă mai multe detalii nu se cunosc.\n\n\nAnterior, China și-a exprimat sprijinul pentru conducerea Iranului. De asemenea, și Kremlinul este unul dintre partenerii strategici ai Teheranului, iar Iranul a livrat Federației Ruse drone Shahed, folosite în conflictul din Ucraina.\n\n\nIranul a mai cunoscut proteste de amploare, inclusiv cele din 2022 și 2023, care au început după ce poliția iraniană a ucis o tânără ce purta „necorespunzător” hijabul. Analiștii, însă, spun că regimul acum este mai slab, inclusiv din cauza războiului de 12 zile cu Israelul din 2025 și pierderea forțelor susținute de Iran în regiune.",
  "metadata": {
    "id": 12,
    "source_url": "https://diez.md/2026/01/11/ce-se-intampla-in-iran-tara-aflata-offline-de-peste-60-de-ore/"
  }
}