{
  "title": "Peste 1.000 de blocuri din Kiev rămân a treia zi fără căldură din cauza Kremlinului. Se așteaptă temperaturi de −20 °C",
  "content": "Peste 1.000 de blocuri de locuit din Kiev nu au căldură de vineri, 9 ianuarie, în timp ce temperatura de afară atinge −16 și −18 °C. Sistemul de încălzire a fost stopat de atacurile Kremlinului, care inițial au afectat 6.000 de blocuri.\n\n\n\n\nDe la declanșarea invaziei la scară largă în 2022, Rusia atacă constant sistemul energetic al Ucrainei, \nscrie\n Reuters.\n\n\nPreședintele Ucrainei, Volodâmâr Zelenski, a declarat că, doar în ultima săptămână, Rusia a lansat asupra Ucrainei 1.100 de drone, peste 890 de bombe aeriene ghidate și mai mult de 50 de rachete.\n\n\nVineri, un atac cu rachete asupra Kievului a lăsat aproape întreg orașul fără electricitate și încălzire. Duminică, autoritățile au reușit să restabilească alimentarea cu apă și, parțial, furnizarea de energie electrică și căldură. \n\n\nFoto: REUTERS/Yan Dobronosov\n\n\nNoaptea trecută, temperaturile din Kiev au variat între −16 și −18 °C.\n\n\nRețeaua energetică, afectată de daune acumulate\n\n\nVolodâmâr Zelenski a declarat că Rusia a așteptat în mod deliberat instalarea gerului pentru a agrava situația populației ucrainene, calificând atacurile drept „un act cinic de teroare rusă, îndreptat în mod special împotriva civililor”. Moscova nu a oferit un răspuns imediat la aceste acuzații.\n\n\nA patra iarnă de război ar putea fi cea mai rece și mai dificilă de până acum, în condițiile în care daunele acumulate asupra rețelei energetice au adus serviciile publice la limită. Temperaturile urmează să scadă până la −20 °C spre sfârșitul săptămânii.\n\n\nAnterior, Federația Rusă a folosit energia ca element de presiune și asupra Republicii Moldova, oprind livrările de gaze pentru malul drept, apoi și către malul stâng, în pofida existenței unui contract semnat cu Chișinău. Moscova a încercat inclusiv să pună „pe spatele moldovenilor” și o datorie inexistentă de peste 700 de milioane de dolari, amenințând în caz contrar cu „închiderea robinetului”.\n\n\nPresiunea să făcea, de obicei, în anumite contexte politice, menite să influențeze direcția politică a țării.",
  "metadata": {
    "id": 34,
    "source_url": "https://diez.md/2026/01/11/peste-1-000-de-blocuri-din-kiev-au-ramas-fara-caldura-din-cauza-kremlinului-se-asteapta-temperaturi/"
  }
}