{
  "title": "Am intrat în rolul unei eleve din clasa a 9-a și am participat la un atelier vocațional organizat de Eco-Răzeni. Iată cum a fost experiența",
  "content": "Săptămâna trecută, mi-am adus aminte de zilele de școală. Am fost în vizită la Liceul Teoretic „Ion Pelivan” din satul Răzeni, raionul Ialoveni. Rolul meu a fost mai puțin de reporteră și mai mult de elevă, fiindcă am participat la un atelier de consiliere vocațională împreună cu mai mulți copii din clasele a 8-a și a 9-a. Atelierul a fost organizat de Asociația Obștească Eco-Răzeni și face parte din proiectul „VIA – Îmbunătățirea integrării pe piața muncii a tinerilor expuși riscului de excluziune socio-profesională”. Acesta este o continuare a proiectului „Persp@ctive”, care a fost implementat de Eco-Răzeni în perioada 2023-2025, cu suportul programului \nEU4Youth\n și al Uniunii Europene.\n\n\n\n\nAm început cu câteva activități de cunoaștere, în rezultatul cărora elevii și-au identificat câteva calități și abilități personale. Ulterior, în baza acestora am stabilit ce profesie ni s-ar potrivi și ce acțiuni ar trebui să facem pentru a o obține. Toate aceste lucruri le-am scris pe stickere, cu care am împodobit copacul meseriilor.\n\n\nM-am bucurat să aud o diversitate mare de profesii din partea copiilor. Am auzit meserii precum polițist de frontieră, mecanic auto, avocat sau învățător.\n\n\n„Mi-a plăcut că i-am cunoscut mai bine și pe colegii mei, fiindcă le-am văzut aspirațiile, dar și că mi-am pus și eu pe hârtie scopurile”, mi-a spus Iulian, elev în clasa a 9-a.\n\n\n\n\nDupă activitățile de cunoaștere, ne-am împărțit în grupuri, fiecare dintre acestea având câte o sarcină de îndeplinit. Acestea au fost:\n# analiza pieței muncii pentru a identifica cele mai căutate profesii din Moldova, dar și instituțiile unde trebuie să înveți pentru a obține profesia respectivă;\n# construirea unui plan de carieră din 10 pași;\n# redactarea unui CV.\n\n\n\n\nAm încheiat atelierul cu simularea unui interviu de angajare, la care au participat doi elevi. Această activitate a avut scopul de a-i învăța pe adolescenți ce întrebări ar putea auzi de la un angajator, dar și ce întrebări să pună la rândul lor. Iurii, elevul care a fost în rolul directorului, mi-a spus că i-a plăcut experiența și că a învățat să treacă peste emoții și să fie mai liber în discuție.\n\n\n\n\nDupă atelier, mai mulți elevi s-au înscris la ședințe de mentorat individual, care durează jumătate de an. Mai multe despre acestea mi-a povestit Irina Mândrescu, consilieră vocațională în cadrul Eco-Răzeni.\n\n\n„Sunt cinci ședințe de mentorat, fiecare ședință are denumirea ei. De exemplu, la prima ședință noi facem cunoștință, la a doua, descoperim calități și abilități personale. La a treia, descoperim profesiile și piața muncii. La a patra ședință împreună cu tânărul deja suntem deciși asupra profesiei și deja facem analiza SWOT, să vedem ce instituții de învățământ să aleagă. Iar la a cincea, pregătim un CV și ne antrenăm pentru interviul de angajare.”\n\n\nConsilierele vocaționale colaborează cu elevi din 20 de raioane din Moldova, iar ședințele de consiliere au loc la telefon. Irina Mândrescu a recunoscut că cei de la asociație sunt bucuroși că mulți tineri se înscriu la ședințe și că sunt foarte deschiși, comunicabili, dornici de a vedea ce profesie li se potrivește. „Uneori, învățăm și noi lucruri noi de la ei și asta este chiar plăcut.”\n\n\n Despre proiectul de consiliere vocațională\n\n\nDupă cum am menționat anterior, programul de consiliere vocațională este o continuare a proiectului „Persp@ctive”, care a fost implementat de Eco-Răzeni în perioada 2023-2025, cu suportul programului \nEU4Youth\n. Proiectul a avut drept scop îmbunătățirea perspectivelor tinerilor pe piața muncii, oferindu-le consiliere și acces ușor la competențe digitale și antreprenoriale. După finalizarea acestuia, cei de la Eco-Răzeni au observat interes din partea tinerilor, dar și din partea structurilor pentru ocuparea forței de muncă, așa că s-a decis continuarea proiectului cu un program mai general de consiliere vocațională.\n\n\n„Noi ne-am gândit că tinerii cunosc mai mult, chiar și cum se redactează același CV sau despre interviul de angajare. Realitatea este alta. Mai ales tinerii din mediul rural, din localități îndepărtate, nu cunosc aceste lucruri. Deci am văzut că este o necesitate pentru tineri. A fost inclusiv și interes din partea direcțiilor de învățământ. Ceea ce oferă cadrele didactice în școală nu este suficient de atractiv pentru tineri”, ne-a spus Sergiu Gurău, directorul asociației Eco-Răzeni.\n\n\nProgramul de consiliere este destinat în special elevilor din medii defavorizate, care sunt supuși celui mai mare risc de excluziune socială. „Încercăm să aflăm ce aspecte din viața elevului îi creează dificultăți în a-și planifica o carieră. Poate familia nu-l susține ori poate nu are încredere în sine. Sau poate nu dispune de resurse de informare. După asta, timp de șase luni, lucrăm la aceste aspecte.”\n\n\nAnul curent, consilierii vocaționali au organizat deja ateliere în 43 de școli din Moldova, iar obiectivul este ca până la sfârșitul anului numărul acestora să ajungă la 50, iar numărul elevilor beneficiari – la 1.500.\n\n\n„După aceste ateliere, ne dorim ca dintre acești 1.500 de elevi cel puțin 200 să se înscrie la ședințele individuale de consiliere vocaționale.”\n\n\nElevii care vor să se înscrie la ședințe de consiliere informațională pot contacta asociația Eco-Răzeni la numărul de telefon +37326873325.\n\n\nSergiu Gurău ne-a spus că, pe lângă suport financiar, programul „\nEU4Youth\n: Ocuparea forței de muncă și antreprenoriat în rândul tinerilor” le-a oferit conexiuni cu experți din mai multe țări, cum ar fi Austria și Ucraina. În așa mod, a fost posibilă testarea și perfecționarea materialelor didactice folosite în cadrul programului de consiliere.",
  "metadata": {
    "id": 4,
    "source_url": "https://diez.md/2025/12/12/am-intrat-in-rolul-unei-eleve-din-clasa-a-9-a-si-am-participat-la-un-atelier-vocational-organizat-de-eco-razeni-iata-cum-a-fost-experienta/"
  }
}