{
  "title": "„Mai bine în colibă pe deal, decât cu el în casă.” Cum am învins violența domestică la 22 de ani",
  "content": "Când eram copil, nu știam că ceea ce se întâmplă în familia mea se numește violență domestică. Credeam că așa și trebuie să fie: tata să strige, mama să plângă, iar eu să suport. Totuși, la vârsta de 19 ani, am înțeles că nu putem merge mai departe împreună și am fost cel care a inițiat divorțul părinților. Au urmat trei ani de teroare – schimburi de chirii, ședințe de judecată, plângeri la poliție –, ca până la urmă să simt cum miroase libertatea. Vreau să vă povestesc istoria mea care s-a petrecut acum mai bine de un deceniu, pe când aveam 19 ani. Prin propria experiență vreau să arăt că, chiar și tânăr fiind, poți face față unui asemenea fenomen și să îți aperi mama de agresor.\n\n\n\n\nAm fost victimă a violenței domestice\n\n\nÎn copilărie și adolescență, jucam rolul de „sedativ” pentru stările impulsive ale tatălui. Eram considerat „persoană de încredere” și aveam o oarecare „autoritate” atunci când îl rugam să înceteze scandalurile. În realitate, îmi era greață să mă aflu lângă el, dar trebuia s-o fac, doar ca mama să nu sufere și mai mult.\n\n\nOdată cu trecerea anilor, m-am distanțat de el. Eu nu mai puteam să mă prefac că totul e bine când mama plângea. Culminația „prieteniei” noastre a fost într-o seară când am apelat, pentru prima dată, la poliție. De atunci, eram considerat trădător. Mă numea Pavlik Morozov – numele unui copil sovietic din anii ’30, care, potrivit propagandei staliniste, și-ar fi denunțat tatăl la NKVD. În realitate, Pavlik nu și-a trădat tatăl, însă cazul său a fost transformat de regimul sovietic într-un simbol al loialității absolute față de stat, mai presus chiar și de legăturile de familie.\n\n\nDupă trecerea acelei linii roșii, am pierdut definitiv orice influență emoțională asupra lui, iar scandalurile au devenit tot mai dese. În timp, alături de mama, am ajuns să fiu și eu sacul de box în care tata bătea cu furie, cu violență emoțională și psihologică.\n\n\nTotul s-a schimbat când am devenit student la Asistență Socială. Atunci am înțeles că violența domestică este un fenomen periculos care nu trebuie tolerat. Tot acolo am aflat ce instrumente juridice pot folosi pentru a-mi proteja familia.\n\n\nPasul 1: divorțul\n\n\nAnul 2012.\n De obicei, ne dădeam seama de nivelul de ebrietate al tatălui după mers și după felul în care bătea la ușă. Învățasem ritmul pașilor lui pe trepte. Dacă distanța dintre primul pas și al doilea era prea mare, însemna că abia se ține pe picioare. Același ritm îl avea și când bătea la ușă: primul „tuc!”, o pauză de câteva secunde, apoi încă un „tuc!” – semn clar că îi era greu să-și coordoneze mișcările.\n\n\nMama ținea mereu la îndemână o sticlă de plastic de la Gura Căinarului, plină cu agheasmă. Stropea prin toată casa înainte ca el să intre. Uneori, acest ritual părea să funcționeze. Alteori, deloc.\n\n\nÎn acea seară, ritualul nu a avut efect. După câteva vorbe au urmat învinuiri și umiliri; eram făcuți vinovați pentru tot răul care se întâmpla. A început să strice vesela și apoi televizorul din dormitor. Eu am fugit într-o altă cameră tremurând. Nu voiam să-i văd fața, dar nici suferința mamei care încercau să-l liniștească. În starea în care eram, nu pot calcula lucid cât timp a trecut, am aproximat totul la o oră. Cu ochii împăienjeniți, mintea agitată și mâinile care nu mă mai ascultau, știam că unica soluție e divorțul. Pentru prima dată o vedeam atât de limpede.\n\n\nA doua zi îi spun mamei: „Du-te și dă la divorț”. Ea nu s-a justificat: „Ce o să spună lumea?”, „Mi-e rușine”. I-am spus că nu mai vreau să rabd asta. Pe atunci, nu știam care vor fi consecințele. Important era să facem primul pas – să întrerupem acest cerc vicios al violenței.\n\n\nPlanul meu era simplu: divorț, partajarea averii și separarea. Mama a fost de acord și mi-a oferit libertate de acțiune. Mereu eram lângă mama pentru a o proteja de atacurile psihologice – le luam asupra mea.\n\n\nDupă anunțarea divorțului, el a refuzat să ne ofere cota-parte din apartament în schimbul banilor (din principiu) și am ajuns să trăim în continuare împreună. Scandalurile au devenit mai dese și mai intense, iar mama era constant atacată verbal din cauza deciziei de divorț. Ulterior, i-am spus că eu am fost inițiatorul acestei decizii și că mama nu e vinovată. A rămas uimit că am intervenit direct în relația lor. Acesta a fost doar începutul. La prima ședință de judecată pentru partajul averii, el a aflat că mi-am schimbat numele de familie. A fost încă o „trădare” neașteptată pentru el.\n\n\nPasul 2: asistența socială – nu, poliția – da\n\n\nLa universitate învățam că asistentul social este specialistul-cheie în oferirea serviciilor de protecție. Mă gândeam că aceasta ar putea fi soluția ca să ne simțim în siguranță. De aceea, am mers la Direcția generală de asistență socială din cadrul primăriei, ca să solicit intervenția specialiștilor. Știam că, în mod normal, asistentul social trebuie mai întâi să facă o evaluare inițială¹ a cazului, apoi o evaluare complexă², cu implicarea echipei multidisciplinare³. Din câte țin minte, nu am depus vreo cerere oficială, doar am discutat cu șefa de acolo, i-am povestit cazul, i-am lăsat datele de contact și atât. Până la urmă, nimeni nu a mai venit. Așa s-a încheiat, de fapt, istoria mea cu asistența socială.\n\n\nAnul 2013.\n N-am reușit să trăim mult timp sub același acoperiș, așa că ne-am mutat la o vecină de pe același etaj. După vreo jumătate de an, ne-am cazat pentru o perioadă în apartamentul unei prietene de-a mamei, am stat câteva zile și la fratele ei. În final, am decis să închiriem un apartament. Am trăit acolo un an, iar apoi am hotărât să revenim în locuința noastră. El nu mai stătea acolo, pentru că toate serviciile erau deconectate din cauza facturilor neachitate.\n\n\nMai întâi, mama a achitat toate datoriile, am făcut curățenie generală, am reîmprospătat casa. Pentru o perioadă, am trăit în liniște. Până într-o zi, când el s-a întors.\n\n\nAnul 2014.\n Între timp, am pierdut procesul în prima instanță. Judecătorul a decis că, fără acordul lui, nimeni nu-l poate obliga să-și vândă cota-parte. A fost ca un duș rece. Mamei i-au căzut mâinile – nu mai avea nici energie, nici putere emoțională să lupte. Eu însă aveam. Exista și planul B: să apelez mai des la poliție și să mergem la Curtea de Apel.\n\n\nPentru a aduna probe că ne amenință și ne insultă, înregistram totul pe telefon. Apoi descifram înregistrările și le trimiteam, sub formă de scrisoare, pe numele comisarului de poliție. În acel mesaj scriam: „Luând în considerare toate aceste amenințări, solicit ca tata să fie arestat și închis.” Eram naiv, recunosc, dar am făcut tot ce puteam în acel moment.\n\n\nScrisoarea a fost transmisă polițistului de sector, cu care am colaborat câteva luni. Datorită lui am început să ne simțim mai în siguranță.\n\n\nPasul 3: polițistul de sector\n\n\nDin păcate, nu-i mai țin minte numele [vom scrie în continuare Mihai – nume simbolic]. Aveam însă o înțelegere cu el: de fiecare dată când agresorul declanșa un scandal, îl sunam direct pe mobil, nu la 902. Erau situații când tata devenea amabil și liniștit, știind că urmează să vină poliția. Le spunea mereu același lucru: „Eu n-am făcut nimic. Ei m-au provocat. Eu nu le-am spus nimic.”\n\n\nPrezența lui Mihai în mijlocul conflictelor, fără ca să știe tata, l-a ajutat să se convingă că situația era una reală și gravă. Țin minte o seară când tata a fost prins pe neașteptate în starea lui agresivă. Atunci a și încercat să-i smulgă arma din toc. După acea seară, tata a fost internat timp de aproximativ două săptămâni în secția de adictologie, sub pretextul că este consumator de alcool și că, aflat în stare de ebrietate, provoacă conflicte acasă. Nu voia deloc să meargă acolo, dar n-a avut de ales.\n\n\nA fost prima lui greșeală. I-am simțit vulnerabilitatea și am lovit acolo. După externare, am mai solicitat de două ori, prin intermediul lui Mihai, să fie internat din nou. În total, a fost internat de trei ori, perioadele însumând cam o lună și jumătate.\n\n\nPână la urmă, medicul mi-a spus că nu-l poate lua acolo prea des, fiindcă vin periodic comisii de la Chișinău, iar pacienții se plâng că sunt internați fără acordul lor.\n\n\nPasul 4: plângeri și iarăși plângeri\n\n\nDeci, opțiunea cu internarea în spital nu mai putea fi aplicată, de aceea rămânea singurul instrument de control – chemarea poliției și depunerea plângerilor. Toate acestea aveau să capete valoare mai târziu. Când a înțeles că pierde controlul, a trecut la acțiuni mai violente. Eram doar noi doi acasă, el era în stare de ebrietate. Am avut un schimb de replici, după care, fără să-mi dau seama, era lângă mine ținând o foarfecă sovietică de metal în mână: „Îți tai gâtul.” Știam că o face pentru ca să mă sperie, căci alte tactici asupra mea nu mai funcționau.\n\n\nContinua s-o atace verbal pe mama, deși eu eram cel care îi organizase toate „neplăcerile” din ultima vreme. El mereu avea nevoie de o victimă slabă și vulnerabilă. Știam că se teme de poliție și mereu când începea scandalul eram în fața lui cu telefonul în mână. Eram gata să acționez în orice moment.\n\n\nÎntr-o seară, din nou o tachina pe mama. A venit poliția și aici a început sfârșitul poveștii. Tata a comis încă o greșeală. La ușă au bătut trei polițiști și ne-au spus să mergem la secție. În timp ce îmi puneam pantofii, el m-a apucat de haine și m-a aruncat ca pe un sac de fân în direcția ușii. M-am lovit cu capul de ușă, aceasta s-a deschis de la impact. Cu vederea periferică am văzut cum polițiștii îl imobilizează.\n\n\nA doua zi am mers la medicul legist, am înregistrat vătămările corporale și cu acel act am depus o cerere la poliție pentru emiterea unei ordonanțe de protecție⁴. La ședința de judecată, agresorul a îmbrăcat pielea oiței blânde. Eu am prezentat judecătorului zecile de plângeri, actul medical și mărturiile polițistului de sector. În consecință, ordonanța a fost emisă pe un termen de trei luni.\n\n\nPasul 5: libertatea!\n\n\nMartie 2015.\n După revenirea acasă a urmat ultima fază din plan: discuția lui cu avocata noastră. A acceptat să meargă la acea întâlnire. A fost de acord să vândă cota-parte din apartament. A urmat ședința la Curtea de Apel. Deși eram fericit că totul ar putea să se termine, simțeam o neliniște, știam că ar putea face o acțiune care să compromită tot efortul nostru.\n\n\nJudecătorul l-a întrebat de ce a decis totuși să accepte propunerea noastră. În acel moment, am aplecat capul și am închis ochii de teama că se va răzgândi. Până acum țin minte cuvânt cu cuvânt ce a spus: „Mai bine în colibă pe deal, decât cu el în casă.”\n\n\nDupă încheierea ședinței, am sunat-o pe mama și i-am spus: „Suntem liberi!”.\n\n\nConcluzie\n\n\nLa vârsta de 22 de ani, în sfârșit am dobândit liniștea. Această victorie îi aparține mamei mele, deoarece a rezistat și a crezut în mine. Datorită investiției în educația mea, am putut face față tuturor presiunilor. Am rămas mereu cu mintea limpede și consecvent, nu intram în panică. Planul meu a funcționat: i-am creat condiții de conviețuire care l-au determinat să părăsească casa. Altă cale juridică nu era posibilă. I-am testat fricile și mereu loveam în ele.\n\n\nUltimii ani cu el în casă i-am trăit ca niște străini. Eu doar am vrut să protejez familia pe care el o distrugea.\n\n\nDe atunci, îl visez mereu: în vise el vrea să revină acasă, mama îl iartă, iar eu îl alung, îl bat (deși în realitate el nu a aplicat forță fizică asupra mea) și îl umilesc, la fel cum el mă umilea pe mine.\n\n\n„Frica ai transformat-o într-un element de curaj.”\n\n\nGabriela Popenco, psihologă la Institutul pentru Familie și Inițiative Sociale, spune că, de obicei, copiii preiau rolul de protector – un fel de parentalizare – atunci când văd că mama nu poate face față situației. Specialista spune că eu am preluat acest rol pentru a nu mai vedea suferințele prin care trecea mama.\n\n\n„Mama avea poziția de vulnerabilitate în raport cu tata, iar tu, ca și copil care trăia într-un astfel de mediu, simțeai că nu există control asupra situației din partea adultului. În acel moment ai realizat că poți deveni adult emoțional și să încerci să faci ceea ce nu poate face mama: «Dacă nimeni nu poate proteja familia, o fac eu.» Toate acțiunile ulterioare – de a chema poliția, de a identifica fricile lui – nu erau altceva decât un mecanism de supraviețuire”, explică Gabriela Popenco.\n\n\nChiar dacă nu simțeam frică directă față de tata atunci când pregăteam toate acțiunile împotriva lui, Gabriela Popenco spune, dimpotrivă, că emoția era prezentă, însă „era transformată într-un element de curaj – un fel de mecanism de adaptare în situații de stres extrem”.\n\n\nPsihologa explică: „Asta te-a ajutat să-ți consolidezi toate resursele care să-ți inhibe frica, ceea ce a condus la disocierea emoțională, un fenomen care se întâmplă cu toate persoanele care trec prin situații similare cu a ta.”\n\n\nPrin urmare, curajul de care dădeam dovadă, potrivit psihologei, era un mecanism de apărare care îmi permitea să nu simt vulnerabilitate. „În aceste situații extreme, creierul nu mai înțelege nimic, se obișnuiește cu nivelul ridicat de cortizol și începe să considere stresul extrem ca pe o normalitate”, menționează Gabriela Popenco.\n\n\nAceastă istorie îmi doresc să ajungă la cât mai mulți copii și tineri și ca ei să înțeleagă că nu sunt singuri și că au puterea de a opri violența. Curajul nu înseamnă doar să înfrunți frica, ci și să recunoști nedreptatea și să spui „ajunge”.\n\n\nDacă treci printr-o situație asemănătoare sau cunoști pe cineva care are nevoie de ajutor, nu ezita să ceri sprijin.\n\n\nTelefonul de încredere 0 8008 8008\n al Centrului La Strada oferă consiliere juridică, psihologică și socială pentru femeile victime ale violenței.\nLinia pentru copii 116 111\n – un serviciu gratuit la care pot apela toți copiii care se confruntă cu abuz, violență sau neglijare.\nCentrul de Drept al Femeilor – 0 8008 0000\n – oferă consultanță juridică, sprijin psihologic și reprezentare în instanță.\n\n\nTăcerea protejează agresorul. Vorbitul salvează vieți.\n\n\n¹ Evaluarea inițială – prima etapă de analiză a cazului și de stabilire a urgenței. Asistentul social realizează o vizită rapidă la domiciliu pentru a vedea dacă suspiciunea de risc social (neglijare, abuz, sărăcie extremă, dizabilitate neasistată) este fondată.\n² Evaluarea complexă – etapă crucială realizată după ce evaluarea inițială a confirmat un risc. Aici se colectează date amănunțite despre toate dimensiunile vieții beneficiarului: sănătate, situație financiară, relații familiale, mediu de locuit, nivel de educație etc. Pe baza acestei evaluări se elaborează Planul Individualizat de Intervenție (PII).\n³ Echipa multidisciplinară – echipă ce asigură acoperirea tuturor aspectelor cazului, evitând deciziile luate dintr-o singură perspectivă. În această echipă intră psihologul, asistentul social, medicul specialist, polițistul.\n⁴ Ordonanța de protecție – un act legal emis de instanța de judecată, care impune agresorului o serie de interdicții și obligații clare, cu scopul de a asigura protecția imediată și siguranța unei victime a violenței. Ea se aplică pe un termen de până la trei luni, însă în urma modificărilor legislative poate fi stabilită până la șase luni.\n\n\nAcest articol a fost scris în cadrul programului de instruire „Dincolo de senzațional: Cum relatăm profesionist despre violența împotriva femeilor?”, organizat de Centrul de Drept al Femeilor în colaborare cu Centrul pentru Jurnalism Independent, cu suportul financiar al Suediei.",
  "metadata": {
    "id": 41,
    "source_url": "https://diez.md/2025/10/28/mai-bine-in-coliba-pe-deal-decat-cu-el-in-casa-cum-am-invins-violenta-domestica-la-22-de-ani/"
  }
}