{
  "title": "Concediul paternal pentru tații de gemeni sau tripleți va constitui câte 15 zile pentru fiecare copil nou-născut",
  "content": "Concediul paternal pentru tații de gemeni sau tripleți va constitui câte 15 zile pentru fiecare copil nou-născut. Guvernul Republicii Moldova a aprobat modificări la Regulamentul cu privire la condițiile de stabilire, modul de calcul şi de plată a indemnizației paternale. Noile modificări vin să răspundă mai eficient la nevoile familiilor cu copii gemeni sau cu mai mulți copii născuți dintr-o singură sarcină, precum și ale celor ce adoptă copii.  \n\n\n\n\nPotrivit noilor reglementări, perioada de 15 zile pentru fiecare copil nou-născut sau adoptat va putea fi folosită în trei părți egale, pe parcursul primului an de la nașterea sau adopția copilului. \n\n\n„În ultimii ani, am reușit să dublăm numărul taților care iau concediu paternal. Toate aceste măsuri vin să sprijine echilibrul dintre viața profesională, cea de familie și să ajute familiile cu copii mici, prin implicarea activă a taților în creșterea și îngrijirea copiilor încă din primele luni de viață”, a menționat Natalia Plugaru, ministra muncii și protecției sociale.   \n\n\nPotrivit Ministerului Muncii și Protecției Sociale, în ultimii ani indemnizația unică la nașterea copilului a crescut până la 21.350 de lei și a fost introdusă indemnizația lunară universală pentru îngrijirea copilului până la vârsta de doi ani, în valoare de 1.000 de lei. \n\n\n\n\n\n\nAmintim că în acest an Republica Moldova a sărbătorit pentru prima dată \nZiua Națională a Taților\n. În ședința plenară a Parlamentului, 70 de deputați au votat pentru instituirea acestei sărbători, dedicată recunoașterii și celebrării rolului taților în viața copiilor și în bunăstarea familiei. \n\n\nPotrivit datelor statistice, în ultimii 10 ani, în Republica Moldova s-au înregistrat progrese în ceea ce privește implicarea taților în viața de familie. Procentul celor care participă activ la creșterea și educarea copiilor a crescut de la 55 % în 2014 la 68 % în 2024. De asemenea, procentul bărbaților care consideră că treburile casnice trebuie împărțite echitabil a crescut de la 30 % la 55 %, iar numărul taților care îngrijesc copiii bolnavi s-a dublat în ultimul deceniu, ajungând la 33 %. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 44,
    "source_url": "https://diez.md/2025/11/05/concediul-paternal-pentru-tatii-de-gemeni-sau-tripleti-va-constitui-cate-15-zile-pentru-fiecare-copil-nou-nascut/"
  }
}