{
  "title": "Consiliul de Supraveghere al maib l-a desemnat pe Macar Stoianov drept succesor al lui Giorgi Shagidze în funcția de Președinte",
  "content": "Maib, liderul sectorului bancar din Republica Moldova, anunță că Macar Stoianov, în prezent vicepreședinte și curator al Diviziei Finanțe, a fost desemnat de Consiliul de Supraveghere pentru a prelua funcția de Președinte (CEO) al băncii, sub rezerva aprobării Băncii Naționale a Moldovei (BNM).\n\n\n\n\nGiorgi Shagidze va asigura o tranziție lină după un mandat de succes în calitate de președinte, în conformitate cu anunțul din 22 februarie 2024. După încheierea mandatului lui Giorgi, Marcel Teleucă, vicepreședinte și cel mai longeviv membru al Comitetului de Conducere al maib, va exercita interimatul, până la aprobarea lui Macar Stoianov de către BNM.  \n\n\nVytautas Plunksnis, Președintele Consiliului de Supraveghere al maib, a declarat: „Suntem recunoscători lui Giorgi pentru conducerea sa excepțională în procesul de transformare a maib și pentru că a pus o temelie solidă a următorului capitol din dezvoltarea băncii. Macar aduce o expertiză profundă în domeniile financiar, strategic și operațional, o capacitate de leadership demonstrată în cadrul maib și un angajament autentic față de clienți și colegi. Suntem încrezători că el va continua să ridice standardele setate”.\n\n\nVasile Tofan, Președintele Comitetului de Nominalizare și Remunerare, a adăugat: „În urma unui proces riguros de selecție, Consiliul a concluzionat că Macar este liderul potrivit pentru următoarea etapă de dezvoltare a maib. Macar cunoaște foarte bine strategia, cultura noastră și a câștigat încrederea colegilor, clienților și investitorilor. Ne așteptăm la o tranziție echilibrată, susținută de Marcel Teleucă, un profesionist cu o experiență îndelungată în cadrul maib”.\n\n\nGiorgi Shagidze a declarat: „A fost un privilegiu să conduc maib într-o perioadă definitorie. Am avut norocul să lucrez cu o echipă excepțională, a cărei pasiune și profesionalism au făcut posibilă transformarea noastră. Împreună am construit o bancă mai puternică, mai agilă și mai pregătită pentru viitor, care va continua să contribuie la progresul și prosperitatea Moldovei. Macar a fost un partener-cheie în această călătorie și sunt convins că banca va continua să prospere sub conducerea sa”.\n\n\nMacar Stoianov a declarat: „Sunt onorat de încrederea acordată prin nominalizarea de către Consiliu și consider o mare responsabilitate posibilitatea de a deveni noul Președinte al maib, sub rezerva aprobării BNM. Din momentul de când m-am alăturat băncii, în februarie 2022, am văzut direct forța echipei noastre și încrederea pe care clienții o au în noi. Vom rămâne concentrați pe o creștere sustenabilă și disciplinată, orientați pe excelență în servicii și inovație, consolidând, în același timp, reziliența maib și pregătirea sa pentru următoarele repere strategice. Moldova are acum o oportunitate istorică de a adera la Uniunea Europeană, iar admiterea recentă în SEPA marchează un pas important. Sunt nerăbdător ca maib să joace un rol esențial în creșterea economică și convergența țării noastre către Europa”.\n\n\nDespre Macar Stoianov\n\n\nMacar Stoianov s-a alăturat băncii maib în februarie 2022, în calitate de conducător al funcției financiare, exercitând rolul de vicepreședinte al Comitetului de Conducere, curator al Diviziei Finanțe. A avut un rol central în gestionarea perioadei de volatilitate care a urmat invaziei pe scară largă a Ucrainei, contribuind la protejarea lichidității, capitalului și menținerea disciplinei de risc, în timp ce a avansat agenda de transformare a băncii. \n\n\nAnterior, Macar și-a desfășurat activitatea timp de șapte ani la \nMcKinsey\n, lucrând în domeniile strategie, finanțe și risc, transformare digitală și operațiuni de bază pentru instituții financiare. Anterior acestei experiențe, Macar a deținut poziții în cadrul KBC și ING, acumulând o experiență diversă în finanțe, managementul riscului și bugetare. \n\n\nMacar deține un MBA la \nVlerick Business School\n, diplome MSc și BA de la Academia de Studii Economice din București, este deținător al titlului CFA și al certificării FRM emisă de GARP. Originar din Congaz, vorbește fluent limbile română, engleză, rusă și găgăuză. \n\n\nMandatul lui Giorgi Shagidze\n\n\nSub conducerea lui Giorgi Shagidze, maib a finalizat una dintre cele mai ambițioase transformări din sectorul bancar al Moldovei, devenind o instituție mai agilă, digitală și pregătită pentru viitor, menținând totodată o performanță solidă și o guvernanță riguroasă. \n\n\n# \nEchipă și organizare\n. Maib și-a consolidat echipa de conducere, a implementat un model operațional agil și a înlocuit aproape jumătate din echipa de \nmiddle management\n prin atragerea de profesioniști moldoveni cu experiență internațională.\n# \nPiață și performanță\n. Din 2020, cota de piață la credite a crescut cu 6 %, iar cea la creditele IMM cu 15 %, consolidându-și poziția de lider pe toate segmentele. Portofoliul de credite și activele totale s-au dublat, profitul a crescut cu peste 200 %, iar ROE a urcat de la 13 % la peste 20 %, mult peste media sistemului, în timp ce creditele neperformante (NPL) au scăzut la 1,1 %, cu o acoperire de până la 200 %. Prețul acțiunilor pe piața locală a crescut de peste patru ori, iar acționarii au beneficiat de o plată semnificativă a dividendelor.\n# \nDigital și inovație\n. Numărul utilizatorilor digitali ai maib a crescut de la 170.000 la aproximativ 900.000, până la 80 % dintre creditele și depozitele \nretail\n fiind generate online. Chatboți alimentați de inteligență artificială, \nonboarding\n digital \nend-to-end\n, servicii de \nlifestyle\n, BNPL, inovații în plăți și \nbancassurance\n au poziționat maib ca lider digital regional, fiind recompensată cu premii prestigioase – Cea mai bună bancă digitală, Cea mai bună bancă pentru IMM și Cea mai inovatoare bancă din CEE & CSI.\n# \nBrand și experiența clientului\n. Maib a finalizat un \nrebranding\n complet și o transformare a rețelei de sucursale, modernizând și optimizând întreaga rețea retail și îmbunătățind semnificativ NPS pe toate segmentele și produsele.\n# \nGuvernanță și pregătire pentru viitor\n. Maib și-a aliniat guvernanța la standardele Bursei de Valori București, a implementat un cadru ESG și și-a extins portofoliul verde la aproape 1,4 miliarde de lei. Deschiderea maib park a marcat o schimbare culturală și operațională majoră către o organizație pregătită pentru viitor, care avansează pas cu pas spre extinderea în România și este pregătită să demareze un IPO odată ce condițiile de reglementare o vor permite. \n\n\nDespre maib\n\n\nMaib este cea mai mare bancă din Republica Moldova, deținând o cotă de 36,3 % din totalul depozitelor și 38 % din totalul creditelor din sistemul bancar, la sfârșitul trimestrului II 2025. Maib este un creditor disciplinat, cu o rată a creditelor neperformante (NPL) de doar 1,1 %, și este bine capitalizată, având o rată a adecvării capitalului (CAR) de 19,7 % la data de 30 iunie 2025. Banca are o importanță sistemică pentru țară, deservind aproape jumătate din populația Republicii Moldova, fiind unul dintre cei mai mari angajatori privați, cu peste 2.500 de angajați.\n\n\nMaib este dedicată să ofere randament acționarilor, distribuind 45 % din profitul obținut în anul 2024 sub formă de dividende (în valoare totală de aproape 32 de milioane de euro). Maib este recunoscută în Republica Moldova și pe plan internațional pentru abordarea sa centrată pe client și pentru leadershipul în inovație, primind numeroase distincții precum Cea mai bună bancă din Moldova, Cea mai bună bancă pentru IMM-uri din regiune și altele.\n\n\nDin anul 2018, cel mai mare acționar al maib este un consorțiu care include Banca Europeană pentru Reconstrucție și Dezvoltare, Invalda INVL, un important grup de administrare a activelor din statele baltice și \nHorizon Capital\n, un fond privat de investiții axat pe piețele emergente.",
  "metadata": {
    "id": 50,
    "source_url": "https://diez.md/2025/10/27/consiliul-de-supraveghere-al-maib-l-a-desemnat-pe-macar-stoianov-drept-succesor-al-lui-giorgi-shagidze-in-functia-de-presedinte/"
  }
}