{
  "title": "Cineaștii moldoveni au ocazia să participe la un festival de film din Marsilia, Franța. Cum pot fi înscrise lucrările",
  "content": "Ai un film care merită recunoaștere internațională? Participă la cea de-a 37-a ediție a Festivalului Internațional de Film de la Marsilia (\nFIDMarseille\n)! Pentru filmele produse în 2025, înscrierile sunt deschise până pe 31 ianuarie 2026, iar pentru cele produse la începutul anului 2026 – până pe 15 martie. Sunt eligibile toate producțiile realizate după 1 ianuarie 2025.\n\n\n\n\nCondiții generale de participare\n:\n\n\n# sunt eligibile filmele de orice durată, în următoarele formate de proiecție: DCP (conform standardelor CST de calitate a imaginii și sunetului) și peliculă de 35 mm;\n# un cineast poate înscrie mai multe filme, însă numai un singur film per autor poate fi selectat pentru competiție;\n# dacă filmul este de debut, acest lucru trebuie specificat în formular;\n# toate filmele care nu sunt în limba franceză trebuie să fie prezentate în versiunea originală, cu subtitrare în engleză;\n# filmele publicitare și instituționale nu sunt acceptate.\n\n\nSecțiuni în care pot fi selectate filmele\n\n\n# \nSelecția oficială\n:\n— competiția internațională;\n— competiția franceză;\n— competiția pentru primul film;\n— competiția \nflash\n (scurtmetraje);\n— competiția GNCR (\nGroupement National des Cinémas de Recherche\n – asociație franceză care reunește cinematografe orientate spre filmul experimental, independent și de cercetare);\n— în afara competiției („alte bijuterii”).\n\n\n# \nAlte programe\n: retrospective, omagii, proiecte tematice, \ncarte blanche\n și proiecții speciale.\n\n\nComitetul de selecție are autoritate exclusivă și finală asupra secțiunii în care este prezentat fiecare film. \n\n\nProcesul de înscriere\n\n\nTaxa de înscriere este de\n:\n# 25 de euro pentru scurtmetraje (sub 60 de minute);\n# 50 de euro pentru lungmetraje (60 de minute sau mai mult).\n\n\nÎnscrierile se fac exclusiv prin intermediul site-ului \nwww.fidmarseille.org\n. Fiecare înscriere trebuie să includă cel puțin un link de vizionare, cu parolă, dacă este necesar. Deoarece toate vizionările au loc online, cineaștii trebuie să se asigure că linkurile de vizionare rămân active până la finalul festivalului.\n\n\nUn film este considerat înscris oficial doar după completarea și verificarea tuturor informațiilor solicitate. Persoana care înscrie filmul garantează corectitudinea datelor. Înscrierea implică acceptarea integrală a regulamentului festivalului.\n\n\nDeținătorii drepturilor filmelor selectate vor fi informați prin e-mail cel târziu până la 30 mai 2026.\n\n\nFiecare film selectat în competiție beneficiază de acreditare la festival pentru regizor și un reprezentant al producției.\n\n\nPremii\n\n\nPremiile vor fi acordate în cadrul ceremoniei de închidere a festivalului, pe 12 iulie 2026.\n\n\nPremiile includ\n:\n# Premiul Competiției Internaționale;\n# Premiul Național și Internațional Georges de Beauregard;\n# Premiul Competiției Franceze;\n# Premiul pentru Primul Film;\n# Premiul Competiției Flash;\n# Premiul CNAP;\n# Premiul Fundației Claudia Cardinale;\n# Premiul \nCiné+\n pentru Sprijin în Distribuție, în parteneriat cu GNCR;\n# Premiul Alice Guy;\n# Premiul Renaud Victor;\n# Premiul \nHigh School\n;\n# Premiul \nSecond Chance School\n;\n# Premiul Publicului.\n\n\nÎn caz de egalitate, suma premiului va fi împărțită în mod egal între câștigători.\n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai noi oportunități #diez, ești mereu binevenit(ă) și \npe canalul nostru de Telegram\n.",
  "metadata": {
    "id": 5,
    "source_url": "https://diez.md/2026/01/11/cineastii-moldoveni-au-ocazia-sa-participe-la-un-festival-de-film-din-marsilia-franta-cum-pot-fi-inscrise-lucrarile/"
  }
}