{
  "title": "Cum va circula transportul public de Ziua Vinului. Circulația rutieră va fi suspendată pe mai multe străzi din centrul capitalei",
  "content": "În perioada 3-6 octombrie se va desfășura cea de-a XXIV-a ediție a Zilei Naționale a Vinului. În acest context, va fi suspendat traficul rutier pe bulevardul Ștefan cel Mare și Sfânt, tronsonul cuprins între străzile Aleksandr Pușkin și Maria Cebotari, dar și pe strada Mitropolit Gavriil Bănulescu-Bodoni, tronsonul cuprins între străzile Columna și 31 August 1989. \n\n\n\n\nCirculația rutieră urmează să fie suspendată în perioada 3 octombrie, ora 16:00 – 6 octombrie, ora 6:00. În perioada menționată, transportul public care traversează centrul orașului va fi redirecționat pe străzile adiacente. \n\n\nTroleibuze\n\n\n# \nTraseul rutelor\n \nnumărul 1, 5 și 8\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Constantin Negruzzi pe strada Ciuflea, strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Ciuflea, bulevardul Constantin Negruzzi și în continuare pe traseul stabilit.\n# \nTraseul rutei\n \nnumărul 4\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Constantin Negruzzi pe strada Ciuflea, strada București și în continuare pe traseul stabilit;\n—\n retur\n – de pe strada Vasile Lupu pe strada Constantin Stere, strada Mihail Kogălniceanu, strada Serghei Lazo, strada Alexei Mateevici, strada Aleksandr Pușkin, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. \n# \nTraseele rutelor\n \nnumărul 7, 12, 16, 25, 32\n se scurtează până la strada Columna.\n\n\n# \nTraseul rutei numărul 10\n se modifică după cum urmează:\n— \ntur \n– de pe strada Mitropolit Gavriil Bănulescu-Bodoni pe strada Columna, strada Vasile Alecsandri și în continuare pe traseul stabilit;\n— \nretur\n – pe traseul stabilit.\n\n\n# \nActivitatea rutei\n \nnumărul 12\n se suspendă pe perioada activităților.\n\n\n# \nTraseul rutei\n \nnumărul 22\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, bulevardul Dacia și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Dacia pe strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 29\n se modifică după cum urmează:\n— \ntur\n – de pe strada Petricani pe strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir, Calea Ieșilor, cu întoarcere la Parcul „Alunelul”; \n— \nretur\n, în direcția străzii Mircești – de pe Calea Ieșilor pe bulevardul Ștefan cel Mare și Sfânt, strada Mihai Viteazul și în continuare pe traseul stabilit.\n# \nTraseul rutei numărul 34\n se modifică după cum urmează:\n— \ntur \n– de pe bulevardul Ștefan cel Mare și Sfânt pe strada Vasile Alecsandri, strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Ciuflea. \n\n\nAutobuze \n\n\n# \nTraseul rutei numărul 5\n se modifică după cum urmează:\n— \ntur\n – pe traseul stabilit,\n— \nretur\n – de pe strada Mitropolit Gavriil Bănulescu-Bodoni pe strada Columna, strada Vasile Alecsandri, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit.\n\n\n# \nTraseul rutei numărul 9\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Mitropolit Gavriil Bănulescu-Bodoni, strada Mihail Kogălniceanu, strada Aleksandr Pușkin, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit;\n— \nretur \n– de pe bulevardul Ștefan cel Mare și Sfânt pe strada Vasile Alecsandri, strada București, strada Alexei Șciusev, strada Mihai Viteazul, strada Columna, strada Henri Coandă. \n\n\n# \nItinerarul rutei numărul 11\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Vasile Alecsandri, strada București, strada Alexei Șciusev, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. \n\n\n# \nTraseul rutei numărul 26\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Mitropolit Gavriil Bănulescu-Bodoni, strada Mihail Kogălniceanu, strada Aleksandr Pușkin și în continuare pe traseul stabilit;\n— \nretur\n – de pe strada Mitropolit Gavriil Bănulescu-Bodoni pe strada Columna, strada Vasile Alecsandri, strada București, strada Alexei Șciusev, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. \n\n\n# \nTraseul rutei numărul 46\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Vasile Alecsandri, strada București, strada Alexei Șciusev, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Alexei Șciusev, strada București, strada Mitropolit Gavriil Bănulescu-Bodoni, strada Mihail Kogălniceanu, strada Aleksandr Pușkin, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit.\n\n\nMunicipalitatea îndeamnă conducătorii auto să se conformeze cerințelor agenților de circulație, să manifeste răbdare și disciplină în trafic, fără abateri de la Regulamentul circulației rutiere. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 58,
    "source_url": "https://diez.md/2025/10/01/cum-va-circula-transportul-public-de-ziua-vinului-circulatia-rutiera-va-fi-suspendata-pe-mai-multe-strazi-din-centrul-capitalei/"
  }
}