{
  "title": "(video) Sănătatea și securitatea la locul de muncă: cine e responsabil și cum să procedezi când drepturile nu-ți sunt respectate",
  "content": "În Republica Moldova, sănătatea și securitatea la locul de muncă rămân o problemă majoră. În fiecare an, sute de persoane suferă accidente în timpul exercitării atribuțiilor de serviciu, iar zeci își pierd viața. Doar în primele nouă luni ale anului 2025 au fost raportate 515 incidente de muncă, dintre care 56 s-au soldat cu decese. Cele mai multe tragedii au loc în sectoare cu activitate fizică intensă și expunere ridicată la risc: construcții, transporturi, agricultură și comerț. \n\n\n\n\nInspectoratul de Stat al Muncii trage un semnal de alarmă și îndeamnă: „\nLucrează cu grijă! Cineva drag te așteaptă acasă. \nDacă la muncă nu sunt respectate normele de siguranță, depune o petiție pe \nism.gov.md\n”!\n\n\n\n\nFiecare accident de muncă poate schimba o viață pentru totdeauna. De aceea, siguranța trebuie să rămână o prioritate la orice loc de muncă. Lucrătorii au dreptul la un mediu sigur, iar prevenirea accidentelor trebuie să fie asigurată prin măsuri clare și stricte. Continuăm eforturile pentru îmbunătățirea condițiilor de muncă și pentru apropierea de standardele europene în domeniul sănătății și securității în muncă.\n\n\nMinistra Muncii și Protecției Sociale, Natalia Plugaru\n\n\nCampania „Lucrează cu grijă! Cineva drag te așteaptă acasă” este desfășurată în cadrul proiectului „Suportul UE pentru o piață a muncii mai incluzivă în Republica Moldova”, finanțat de Uniunea Europeană, implementat de Organizația Internațională a Muncii. Campania a fost lansată de Inspectoratul de Stat al Muncii și Ministerul Muncii și Protecției Sociale pentru a spori conștientizarea importanței regulilor de siguranță și sănătatea la locul de muncă.\n\n\n\n\n\n\n\n\nConstrucțiile – cel mai periculos domeniu\n\n\nStatisticile arată că domeniul construcțiilor rămâne cel mai vulnerabil. În 2024, 28 de persoane au fost implicate în accidente grave, iar 17 dintre acestea au decedat în urma căderilor de la înălțime. Cele mai frecvente nereguli sunt cauzate de necunoașterea cadrului normativ, lipsa instruirii și ignorarea procedurilor sigure de lucru, factori care contribuie direct la producerea accidentelor și apariția bolilor profesionale. Deși anual se înregistrează în jur de 500 de persoane accidentate, gradul de cunoaștere a normelor de securitate și sănătate în muncă (SSM) rămâne redus atât în rândul angajaților, cât și al angajatorilor. Raportat la numărul total de angajați, Republica Moldova are o incidență mai mare a cazurilor letale decât orice stat membru al Uniunii Europene: 4,8 accidente letale la 100.000 de salariați, față de 1,76, care este media UE.\n\n\nÎn contextul procesului de aderare la Uniunea Europeană, autoritățile intensifică eforturile pentru armonizarea legislației naționale cu directivele europene din domeniul securității și sănătății în muncă. Aceste măsuri se aliniază obiectivelor Cadrului strategic privind sănătatea și siguranța la locul de muncă 2021-2027 al Comisiei Europene, care urmărește:\n\n\n\n\nAnticiparea și gestionarea schimbărilor generate de tranzițiile verzi, digitale și demografice;\n\n\nÎmbunătățirea prevenirii accidentelor și a bolilor profesionale, cu obiectivul „zero decese la locul de muncă”;\n\n\nConsolidarea capacității de răspuns în fața crizelor sanitare actuale și viitoare.\n\n\n\n\nPentru a răspunde acestor priorități, autoritățile din Republica Moldova au implementat mai multe măsuri. Inspectoratul de Stat al Muncii a publicat ghiduri și materiale informative privind evaluarea riscurilor și prevenirea accidentelor, iar angajatorii sunt obligați să asigure echipamente de protecție, să informeze și să instruiască lucrătorii. Totodată, Guvernul a aprobat reglementări specifice, inclusiv un regulament privind cerințele minime de securitate și sănătate pentru lucrătorii expuși la radiații optice artificiale. Aceste măsuri urmăresc crearea unui cadru de prevenire, investigare și raportare a incidentelor, cu scopul de a reduce numărul accidentelor și al deceselor la locul de muncă.\n\n\nResponsabilitate comună: angajatori și lucrători\n\n\nSiguranța la locul de muncă este o responsabilitate comună. Angajatorii au obligația să consulte lucrătorii în probleme de SSM, să creeze comitete de securitate, să asigure instruirea periodică a personalului (cel puțin o dată la șase luni) și, în caz de necesitate, să contracteze servicii externe de protecție și prevenire acreditate. Lucrătorii, la rândul lor, trebuie să utilizeze corect echipamentele de protecție, să respecte instrucțiunile de securitate, să raporteze imediat situațiile periculoase și să colaboreze cu angajatorul și inspectorii de muncă pentru reducerea riscurilor.\n\n\nSecuritatea și sănătatea la locul de muncă protejează angajații de accidente și boli profesionale și oferă un cadru legal pentru desfășurarea activității. Prin instruire și formare, angajații învață să folosească echipamentele și să respecte procedurile. Ei pot semnala riscurile și pot propune soluții pentru prevenirea incidentelor. Totodată, respectarea regulilor de SSM reduce absenteismul și facilitează raportarea corectă a situațiilor periculoase. Implicarea angajaților în măsurile de SSM le permite să fie consultați și să contribuie la menținerea unui cadru de muncă sigur. În acest fel, activitatea zilnică se desfășoară cu mai multă siguranță și predictibilitate.\n\n\nLucrează cu grijă! Cineva drag te așteaptă acasă.\n\n\nDacă la muncă nu sunt respectate normele de siguranță, depune o petiție pe \nism.gov.md\n.\n\n\nProiectul „Suportul UE pentru o piață a muncii mai incluzivă în Republica Moldova” își concentrează activitățile pe îmbunătățirea cadrului legal, politicilor și capacităților pentru un acces sporit la piața muncii și condiții de muncă mai bune în Moldova. În același timp, prin intermediul acestuia este susținut procesul de aliniere a  legislației naționale cu privire la forța de muncă  la acquis-ul UE și standardele Organizației Internaționale a Muncii.",
  "metadata": {
    "id": 29,
    "source_url": "https://diez.md/2025/11/24/video-sanatatea-si-securitatea-la-locul-de-munca-cine-e-responsabil-si-cum-sa-procedezi-cand-drepturile-nu-ti-sunt-respectate/"
  }
}