{
  "title": "După trei ani de intervenție la ochi, am făcut cataractă. Cum am tratat complicația",
  "content": "Am făcut cataractă secundară, fără să o fi avut pe cea primară. Cum e posibil? Acest efect advers apare frecvent, inclusiv după transplantul de cristalin toric (bifocal) sau trifocal. Au trecut exact trei ani de la intervenția chirurgicală la ambii ochi, iar aici povestesc despre a doua fază a tratamentului.\n\n\n\n\nPuțin din trecut. În noiembrie 2021, \nam decis să fac transplant de cristalin toric la ambii ochi\n pentru a scăpa de astigmatism și pentru a vedea mai bine. Intervenția constă în faptul că medicul elimină cristalinul biologic din capsula în care acesta se află și introduce un cristalin artificial personalizat. Efectul tratamentului este imediat, însă e nevoie de o perioadă de recuperare de cel puțin două săptămâni.\n\n\nCataracta secundară\n\n\nPrin luna septembrie, am observat că încep să văd mai rău cu ochiul stâng. Imaginea era de o calitate slabă — ca și cum ai trece de la camera unui iPhone 17 Pro Max la cea a unui Nokia din anii 2000. Tot mai des aveam dureri de cap, iar ochiul drept devenise mult mai sensibil la lumină. La începutul lunii noiembrie, m-am programat la oftalmologul clinicii unde m-am operat anterior. După mai multe examinări și o discuție cu chirurgul principal, am aflat verdictul – \ncataractă secundară\n.\n\n\nSursă: vitreum.ro\n\n\nCu alte cuvinte, în capsula în care se află cristalinul artificial s-a produs o opacifiere, iar din cauza acesteia lumina și imaginea nu mai treceau clar spre retină. Pentru a elimina „impuritățile” acumulate, există două modalități de tratament:\n1. Discizia (eliminarea opacității) cu laser;\n2. Discizia mecanică.\n\n\nSursă: drstanila.com\n\n\nÎn cazul meu s-a optat pentru cea de-a doua tehnică, deoarece, din cauza nistagmusului (mișcări involuntare, oscilatoare, de du-te-vino a globilor oculari), laserul ar fi fost ineficient. Chirurgul a intervenit cu instrumente microscopice pentru a îndepărta mecanic depunerile, iar eu am fost conștient pe tot parcursul procedurii – trebuia să țin ochiul într-o anumită poziție pentru a reduce mișcările involuntare și riscul de traumatism.\n\n\nMedicii spun că după această intervenție opacifierea capsulei nu va mai reapărea.\n\n\nDe ce apare cataracta secundară\n\n\nDupă implantarea cristalinului artificial, acesta este fixat într-un mic „săculeț” natural al ochiului – capsula cristaliniană. Chirurgul îndepărtează conținutul natural (cristalinul opac), dar lasă capsula pentru a susține noua lentilă.\n\n\nCu timpul, celulele rămase pe capsulă pot începe să se înmulțească, ceea ce duce la opacifierea acesteia. În cazul meu, procesul s-a declanșat mai rapid la ochiul drept, iar cu timpul va fi nevoie de aceeași intervenție și la ochiul stâng.\n\n\nAceasta este cea mai frecventă complicație după operația de cataractă primară sau implant de cristalin și apare la aproximativ 35 % dintre pacienții tineri – uneori chiar după doi-trei ani. Se întâmplă din cauza faptului că ochiul lor se regenerează mai activ. Prin urmare, nu are legătură cu o greșeală chirurgicală, ci cu biologia ochiului fiecărui pacient.\n\n\nCe este cataracta\n\n\nCataracta este o afecțiune oftalmologică care afectează, în mare parte, persoanele în vârstă. \nDatele arată\n că majoritatea cazurilor (peste 90 %) sunt un proces natural de îmbătrânire a organismului. Odată cu înaintarea în vârstă, structura chimică a proteinelor din cristalin se modifică, ceea ce duce la opacizare.\n\n\nSursa: vitreum.ro\n\n\nÎncepând cu anul 2025, cataractele sunt responsabile pentru aproape 45 % din orbirea globală, afectând un număr impresionant. Ele reprezintă, de asemenea, 39 % din deficiențele vizuale moderate până la severe. Prevalența cataractelor crește masiv odată cu vârsta, cu rate variind de la 3,9 % în rândul persoanelor cu vârste cuprinse între 55 și 64 de ani, până la 92,6 % la cei cu vârste de peste 80 de ani.\n\n\nChirurgia cataractei este cel mai eficient tratament pentru restabilirea vederii. La nivel global, aproximativ 28 de milioane de proceduri de cataractă sunt efectuate anual, ceea ce înseamnă aproximativ 75.000 de operații pe zi, scrie \ncontactlenses.co.uk\n.",
  "metadata": {
    "id": 26,
    "source_url": "https://diez.md/2025/11/17/dupa-trei-ani-de-interventie-la-ochi-am-facut-cataracta-cum-am-tratat-complicatia/"
  }
}