{
  "title": "Cetățenii vor putea obține documentele de stare civilă în format digital. Acestea vor conține semnătura electronică și un cod QR",
  "content": "Cetățenii Republicii Moldova vor avea posibilitatea să solicite si să obțină toate actele de stare civilă în format digital. \nPotrivit Agenției Servicii Publice\n (ASP), noul sistem este implementat începând cu luna noiembrie și va permite obținerea actelor online, fără a mai fi necesară deplasarea la ghișeele ASP. \n\n\n\n\nPrin intermediul platformei, persoanele care dețin o semnătură electronică calificată vor putea depune online cereri pentru înregistrarea: nașterii copilului, a căsătoriei, desfacerea căsătoriei prin acordul soților, schimbarea numelui sau prenumelui, modificarea actelor de stare civilă, obținerea extraselor și certificatelor electronice. \n\n\nNoile modele au fost elaborate de către Ministerul Justiției. Potrivit ministrului justiției, Vladislav Cojuhari, acestea vor conține semnătura electronică și un cod QR pentru verificarea autenticității, iar la solicitare vor putea fi eliberate și pe suport de hârtie. \n\n\nÎn documentul atașat puteți vedea cum vor arăta noile modele electronice ale documentelor de stare civilă. \n\n\n \n\n\nActele eliberate în format digital vor purta denumirea de „Extrase de stare civilă” și vor avea aceeași valoare juridică ca și documentele tipărite. Acestea vor putea fi recepționate în Cabinetul personal al cetățeanului \nMCabinet\n sau livrate prin intermediul Serviciului guvernamental de livrare \nMDelivery\n. \n\n\nTotodată, serviciile de înregistrare a nașterilor și a deceselor continuă să fie gratuite. În primele nouă luni ale anului curent, ASP a înregistrat peste 16.000 de acte de naștere și 23.000 de acte de deces. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 39,
    "source_url": "https://diez.md/2025/11/05/cetatenii-vor-putea-obtine-documentele-de-stare-civila-in-format-digital-acestea-vor-contine-semnatura-electronica-si-un-cod-qr/"
  }
}