{
  "title": "Pe 24 și 25 decembrie va fi sistată circulația rutieră pe mai multe străzi din centrul Chișinăului. Cum va circula transportul public",
  "content": "În contextul sărbătorilor de iarnă, pe 24 și 25 decembrie va fi sistată circulația rutieră pe mai multe străzi din centrul orașului Chișinău. Așadar, în perioada 24 decembrie, ora 13:00 – 25 decembrie, ora 5:00 va fi suspendată circulația transportului public pe bulevardul Ștefan cel Mare și Sfânt, în perimetrul străzilor Aleksandr Pușkin și Mitropolit Gavriil Bănulescu-Bodoni. Troleibuzele și autobuzele vor fi direcționate pe străzile adiacente, \ninformează\n Primăria municipiului Chișinău.\n\n\n\n\nMăsura a fost luată în legătură cu desfășurarea manifestărilor cultural-artistice dedicate ajunului Crăciunului pe stil nou în Piața Marii Adunări Naționale. \n\n\nTroleibuze\n\n\n# \nRutele de pe numerele 1, 5, 8 și 22\n vor fi redirecționate pe strada București, pe ambele sensuri de circulație.\n# \nRuta numărul 4\n – în direcția sectorului Buiucani, va circula pe strada București, iar în direcția sectorului Botanica va fi redirecționată pe strada Alexei Mateevici, strada Aleksandr Pușkin și bulevardul Ștefan cel Mare și Sfânt.\n# \nRuta numărul 34\n – spre centru va circula pe strada București, iar în direcția comunei Trușeni va fi redirecționată de pe bulevardul Ștefan cel Mare și Sfânt pe strada Vasile Alecsandri și ulterior pe strada București. \n\n\nAutobuze \n\n\n# \nRuta numărul 5\n se modifică după cum urmează:\n— \ntur\n – pe traseul stabilit;\n— \nretur\n – de pe strada Mitropolit Gavriil Bănulescu-Bodoni pe strada Columna, strada Vasile Alecsandri, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. \n\n\nRutele cu numerele 8 și 9\n se modifică după cum urmează: \n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Mitropolit Gavriil Bănulescu-Bodoni, strada Mihail Kogălniceanu, strada Aleksandr Pușkin, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Aleksandr Pușkin, strada Alexandru cel Bun, strada Mitropolit Gavriil Bănulescu-Bodoni, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. \n\n\n# \nRuta numărul 11\n se modifică după cum urmează: \n— \ntur și retur \n– de pe bulevardul Ștefan cel Mare și Sfânt pe strada Aleksandr Pușkin, strada Alexandru cel Bun, strada Mitropolit Gavriil Bănulescu-Bodoni, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. \n\n\n# \nRuta numărul 26\n se modifică după cum urmează: \n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Mitropolit Gavriil Bănulescu-Bodoni, strada Mihail Kogălniceanu, strada Aleksandr Pușkin și în continuare pe traseul stabilit;\n— \nretur\n – pe traseul stabilit.\n\n\n# \nRuta numărul 46\n se modifică după cum urmează:\n— \ntur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Aleksandr Pușkin, strada Alexandru cel Bun, strada Mitropolit Gavriil Bănulescu-Bodoni, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit;\n— \nretur\n – de pe bulevardul Ștefan cel Mare și Sfânt pe strada Mitropolit Gavriil Bănulescu-Bodoni, strada Mihail Kogălniceanu, strada Aleksandr Pușkin, bulevardul Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit.\n\n\nPersonalul liniar va fi la dispoziția călătorilor pentru a oferi informații suplimentare despre traseul rutelor de transport public în perioada enunțată. Municipalitatea îndeamnă conducătorii auto să se conformeze cerințelor agenților de circulație, să manifeste răbdare și disciplină în trafic, fără abateri de la Regulamentul Circulației Rutiere. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 7,
    "source_url": "https://diez.md/2025/12/23/pe-24-si-25-decembrie-va-fi-sistata-circulatia-rutiera-pe-mai-multe-strazi-din-centrul-chisinaului-cum-va-circula-transportul-public/"
  }
}