{
  "title": "Bugetul de stat pentru anul 2026 a fost aprobat. Salariul minim în sectorul bugetar va crește de la 5.500 la 6.300 de lei",
  "content": "Bugetul de stat pentru anul 2026\n a fost aprobat astăzi, 29 decembrie, de către membrii Parlamentului Republicii Moldova. Cu votul a 54 de deputați, proiectul de lege a fost adoptat în cea de-a doua lectură. Potrivit bugetului pentru anul 2026, salariul minim în sectorul bugetar urmează să crească de la 5.500 la 6.300 de lei.\n\n\n\n\nÎn 2026, autorii proiectului estimează că veniturile vor crește cu 5,1 % față de anul curent și vor depăși 79,67 de miliarde de lei. În același timp, cheltuielile vor crește cu 7 %, comparativ cu cele precizate în 2025 și vor depăși 100,57 de miliarde de lei. \n\n\nAnul viitor, cheltuielile pentru investiții capitale vor crește cu 35,6 % și vor depăși suma de 3 miliarde de lei. Autorii legii precizează că banii sunt destinați pentru realizarea a 85 de proiecte de infrastructură și drumuri, creșe, alimentație și reparații de grădinițe. De asemenea, vor fi alocați 5,6 miliarde de lei din planul de creștere UE pentru proiecte de investiții, infrastructură și reforme. \n\n\nCea mai mare pondere în cheltuielile pentru investiții capitale, peste 47 %, vizează sectorul economiei. Este vorba despre 1,44 de miliarde de lei. 81,8 % sunt destinate implementării proiectelor de reabilitare a drumurilor finanțate din sursele externe. Alte 245 de milioane de lei vor direcționați pentru realizarea proiectelor de aprovizionare cu apă și canalizare. \n\n\n74 % din suma totală este destinată pentru programe de dezvoltare și alte activități cu caracter sectorial:\n# implementarea tehnologiilor informaționale; \n# activități de susținere a diasporei; \n# susținerea financiară a unităților administrativ-teritoriale.  \n\n\n9,89 de miliarde de lei sunt destinate ocrotirii sănătății. Banii sunt prevăzuți pentru dezvoltarea unei rețele regionale integrate, implementarea dosarelor electronice de sănătate, sistemul de monitorizare și localizare a medicamentului, sporirea accesului la medicamente inovatoare. \n\n\nDe asemenea, \n21,94 de miliarde de lei sunt destinate învățământului\n. Dintre aceștia:\n# 238 de milioane de lei sunt destinați pentru alimentația gratuită a elevilor în treapta gimnazială;\n# 35 de milioane de lei – pentru majorarea burselor elevilor și studenților;\n# 41 milioane de lei – pentru renovarea grădinițelor.\n\n\nLegea bugetului de stat va intra în vigoare începând cu 1 ianuarie 2026. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 14,
    "source_url": "https://diez.md/2025/12/29/bugetul-de-stat-pentru-anul-2026-a-fost-aprobat-salariul-minim-in-sectorul-bugetar-va-creste-de-la-5-500-la-6-300-de-lei/"
  }
}