{
  "title": "Permisul de conducere va conține un cod QR pentru verificarea autenticității. Cum arată noile modele care intră în vigoare în 2026",
  "content": "Din 2026, șoferii din Republica Moldova vor avea un nou model al permisului de conducere. Noile modele vor conține un cod QR pentru verificarea autenticității datelor. De asemenea, acestea vor avea un grad sporit de securitate împotriva contrafacerii și falsificării. Un proiect de hotărâre în acest sens a fost votat astăzi, 23 decembrie, de către cabinetul de miniștri.\n\n\n\n\nNoul model al permiselor de conducere se caracterizează printr-un grad sporit de securitate împotriva contrafacerii și falsificării și se vor deosebi prin extinderea câmpului informațional „Restricții”. Secțiunea va reflecta dacă conducătorul auto are unele restricții justificate din punct de vedere medical și dacă dețin dreptul de a conduce vehicule.\n\n\nCodul QR va fi introdus pe versoul permisului de conducere și va facilita verificare autenticității acestuia prin intermediul portalului guvernamental de verificare a informațiilor. De asemenea, codul QR va facilita procesul de conversiune a permisului, reducând astfel procedurile administrative de verificare.\n\n\nPotrivit ministrei afacerilor interne, Daniella Misail-Nichitin, noul model de permis de conducere corespunde și cu standardele permiselor din UE.\n\n\nNoul model al permisului de conducere și al permisului de conducere provizoriu \n\n\n\n\n\n\n\n\n\n\nSursă: Guvernul Republicii Moldova/captură de ecran\n\n\n\n\n\n\n\n\n\n\n\n\nSursă: Guvernul Republicii Moldova/captură de ecran\n\n\nPermisele de conducere deja emise nu vor trebui preschimbate. Acestea rămân valabile până la expirarea termenului și nu vor fi retrase odată cu apariția noului model. Noul tip de permis va fi eliberat doar pentru documentele emise după intrarea în vigoare a hotărârii pentru șoferii care obțin permisul pentru prima dată sau îl reînnoiesc la expirare, pierdere ori deteriorare.  \n\n\nNoul model al permisului de conducere va fi pus în circulație după finalizarea condițiilor tehnice de producere, dar nu mai târziu de 31 mai 2026. \n\n\nÎn prezent, în Republica Moldova sunt în circulație patru modele ale permiselor de conducere:\n# permis de conducere de modelul anului 1995;\n# permis de conducere de modelul anului 2008;\n# permis de conducere de modelul anului 2015;\n# permis de conducere de modelul anului 2019.\n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 22,
    "source_url": "https://diez.md/2025/12/23/permisul-de-conducere-va-contine-un-qr-cod-pentru-verificarea-autenticitatii-cum-arata-noile-modele-care-intra-in-vigoare-in-2026/"
  }
}