{
  "title": "Mai mulți medici din România sunt suspectați de obținerea ilegală a diplomelor de rezidențiat la o universitate din Chișinău",
  "content": "Mai mulți medici din România sunt acuzați de obținerea ilegală a titlurilor de calificare. \nPotrivit autorităților române\n, actele ar fi fost obținute la o universitate din Chișinău. În acest sens, în dimineața zilei de astăzi, 5 noiembrie, polițiștii Direcției de Investigații Criminale din Poliția Română au descins cu 14 percheziții la sediul unei instituții și la locuințele unor persoane fizice.  \n\n\n\n\nPerchezițiile s-au desfășurat în mai multe județe și în București. Cercetările vizează săvârșirea infracțiunilor de înșelăciune, fals material în înscrisuri oficiale, fals informatic, uz de fals și exercitarea fără drept a unei profesii sau activități. \n\n\nConform Poliției din România, medicii depuneau diplomele aferente de medic specialist de absolvire a rezidențiatului. Titlurile de calificare ar fi vizat diverse specialități, precum: medicină de urgență, ortodonție, chirurgie plastică, estetică și microchirurgie reconstructivă, imagistică, chirurgie dento-alveolară, parodontologie.   \n\n\nProbele obținute au demonstrat că studiile de rezidențiat, care ar fi presupus prezența fizică obligatorie a medicilor rezidenți la bazele clinice universitare, nu ar fi avut loc în realitate. În perioada cursurilor de specializare, medicii rezidenți s-ar fi aflat în România, unde ar fi fost salarizați cu normă întreagă. \n\n\nPe această cauză au fost emise 12 mandate de aducere în fața instanței. \n\n\nMinistrul sănătății din Republica Moldova, Emil Ceban, a calificat aceste informații drept false și a respins acuzațiile. „Este un fals. Universitatea de Medicină nu poate să facă așa ceva. Astăzi toate diplomele care sunt trec prin sistemul informațional și au un control deosebit. Fiecare student care este înmatriculat și care finalizează vine la prelegeri, totul este documentat, digitalizat.”  \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 24,
    "source_url": "https://diez.md/2025/11/05/mai-multi-medici-din-romania-sunt-suspectati-de-obtinerea-ilegala-a-diplomelor-de-rezidentiat-la-o-universitate-din-chisinau/"
  }
}