{
  "title": "Mihai Sava, președintele AMALT: „Prin dialog și parteneriate reale, putem construi un viitor mai bun pentru Moldova”",
  "content": "Pe parcursul lunii noiembrie, Președintele AMALT, Mihai Sava, s-a aflat la Chișinău pentru o serie de întâlniri oficiale cu demnitari ai Guvernului Republicii Moldova, având ca obiectiv consolidarea cooperării în domeniul dezvoltării economice, educației și logisticii. În cadrul întâlnirilor, președintele AMALT a avut discuții cu viceprim-ministru și ministru al dezvoltării economice și digitalizării, dar și cu ministrul educației și cercetării. \n\n\n\n\nMihai Sava împreună cu Eugen Osmochescu, viceprim-ministru și ministru al dezvoltării economice și digitalizării, au discutat despre proiectele planificate pentru 2026, cu accent pe crearea de locuri de muncă și pe modalități prin care sectorul privat poate contribui la prioritățile economice ale Guvernului.\n\n\n„De fiecare dată când vin la Chișinău, sunt primit cu deschidere și dorință de colaborare. Ne bucură să vedem cum crește energia de a construi proiecte noi în jurul nostru”, a declarat Mihai Sava, subliniind deschiderea AMALT față de parteneriatele public-private. \n\n\nPe agenda vizitei s-a aflat și o întrevedere cu ministrul educației și cercetării, Dan Perciun, axată pe dezvoltarea unui curriculum universitar pentru domeniul logisticii și profesia de dispecer.\n\n\nEugen Osmochescu și Mihai Sava\n\n\nScopul acestei inițiative este de a oferi tinerilor din Moldova șansa de a dobândi competențe relevante într-un sector aflat în continuă expansiune, cu oportunități de carieră atât pe plan național, cât și internațional.\n\n\nPentru anul 2026, AMALT își propune să extindă implicarea în proiecte educaționale și de formare profesională, contribuind la dezvoltarea unei noi generații de specialiști în logistică și transport. „Cu pași mici și prin parteneriate de impact, sunt sigur că putem construi un viitor mai bun pentru Moldova”, a adăugat președintele AMALT.\n\n\nPrin aceste acțiuni, AMALT își reafirmă misiunea de a fi o punte strategică între mediul de afaceri, instituțiile educaționale și autoritățile publice, promovând colaborarea ca motor al dezvoltării economice durabile.",
  "metadata": {
    "id": 30,
    "source_url": "https://diez.md/2025/12/09/mihai-sava-presedintele-amalt-prin-dialog-si-parteneriate-reale-putem-construi-un-viitor-mai-bun-pentru-moldova/"
  }
}