{
  "title": "Antreprenorii din Moldova pot depune online declarația privind beneficiarul efectiv. Care este termenul-limită pentru înregistrare",
  "content": "Antreprenorii din Republica Moldova, care gestionează deja o afacere sau intenționează să inițieze una, sunt invitați să depună online declarația privind beneficiarul efectiv. Procesul este gratuit, iar \ntermenul-limită\n pentru depunerea declarației este 31 decembrie 2025, \ninformează\n Guvernul Republicii Moldova. \n\n\n\n\nBeneficiarul efectiv\n este persoana fizică care deține sau controlează, direct sau indirect, o companie sau organizație. „Această declarație ajută la prevenirea fraudelor sau a folosirii entităților juridice în scopuri ilegale. Nu în ultimul rând, aceasta ne ajută să ieftinim și să facem mai prompte plățile în zona euro”, explică Mircea Eșanu, directorul Agenției Servicii Publice (ASP). \n\n\nCine trebuie să depună declarația cu privire la beneficiarul efectiv? \nPersoanele juridice, inclusiv organizațiile necomerciale, întreprinzătorii individuali și gospodăriile țărănești (de fermier), înregistrate în Republica Moldova, în cazul în care:\n# nu au datele înscrise în Registrul de stat privind beneficiarul efectiv;\n# s-a schimbat beneficiarul efectiv/beneficiarii efectivi;\n# au intervenit modificări în datele înscrise în Registrul de stat privind beneficiarul efectiv. \n\n\nEntitățile care nu trebuie să depună declarația sunt următoarele\n: \n# instituțiile publice, întreprinderile de stat, întreprinderile municipale, societățile comerciale cu capital integral sau majoritar de stat;\n# persoanele juridice, inclusiv organizațiile necomerciale, întreprinzătorii individuali și gospodăriile țărănești (de fermier), care au datele înscrise în Registrul de stat privind beneficiarul efectiv și nu au intervenit modificări. \n\n\nDeclarația se depune o singură data\n dacă nu au intervenit modificări în datele înscrise în Registrul de stat privind beneficiarul efectiv. \n\n\nProcesul de depunere online a declarației privind beneficiarii efectivi \n\n\n#1. Selectează \naici\n forma de organizare juridică. \n#2. Descarcă formularele care apar.\n#3. Completează și semnează electronic electronic formularele. \n#4. Expediază formularele completate și semnate la adresa electronică \n[email protected]\n. Asigură-te că toate documentele necesare și că fișierele sunt în format PDF semnate electronic. \n#5. Recepționează confirmarea.\n#6. În urma examinării informațiilor și documentelor transmise, vei primi pe e-mail decizia finală referitoare la cererea depusă. \n\n\n\n\nDacă dorești să fii mereu la curent cu cele mai populare și actuale știri de pe #diez, ești mereu binevenit(ă) și pe canalele noastre de Telegram: \nRO\n și \nRU\n.",
  "metadata": {
    "id": 36,
    "source_url": "https://diez.md/2025/11/27/antreprenorii-din-moldova-pot-depune-online-declaratia-privind-beneficiarul-efectiv-care-este-termenul-limita-pentru-inregistrare/"
  }
}