{
  "title": "Finala Națională Eurovision sau o seară de muzică metal. Cinci evenimente la care să mergi săptămâna viitoare",
  "content": "Ți-ai făcut planuri pentru săptămâna viitoare? Noi am selectat pentru tine cinci evenimente care te-ar putea ajuta să trăiești emoții noi și să petreci plăcut timpul. Fie că ești pasionat(ă) de muzică, teatru sau vrei pur și simplu să ieși din rutină, aici vei găsi cel puțin un eveniment care ar putea fi potrivit și pentru tine.\n\n\n\n\nFinala Națională Eurovision 2026\n16 participanți vor concura pentru dreptul de a reprezenta Moldova pe scena europeană a muzicii.\nSeara va fi completată de un spectacol cu invitați speciali din țară și de peste hotare, inclusiv Zdob și Zdub, Sunstroke Project, Nelly Ciobanu, Paula Seling și Jamala.\nEvenimentul va avea loc pe 17 ianuarie, ora 19:00, la Arena Chișinău.\nMai multe \ndetalii\n.\n\n\nGERILLĂ METAL PARTY | HARMASAR\nO seară de metal intens, cu recitaluri de Folk, Post Metalcore, Experimental și Melodic Death Metal, adusă de HARMASAR, Heliora, Cerebral Attack și Sugrum.\nEvenimentul va avea loc pe 17 ianuarie, la Artcor.\nMai multe \ndetalii\n.\n\n\nBlaBla & Make Friends Events\nUn eveniment relaxat și prietenos unde poți cunoaște oameni noi, face prietenii internaționale, exersa limbi străine și să te bucuri de o atmosferă pozitivă.\nEvenimentul va avea loc pe 13 ianuarie 2026, la \nKozlovna Česká pivní restaurace\n.\nMai multe \ndetalii\n.\n\n\n„Richard al III-lea” de William Shakespeare\nTragedie istorică despre putere, manipulare și complicitate, adusă în premieră pe scena Teatrului Național „Mihai Eminescu”. Spectacolul explorează cum răul se instalează treptat în societate și cum fantoma lui Richard revine mereu în figurile puterii.\nEvenimentul va avea loc pe 17 și 18 ianuarie, ora 18:00, la Sala Mare, bd. Ștefan cel Mare și Sfânt, nr. 79.\nMai multe \ndetalii\n.\n\n\n„Lucruri care nu se spun”\nSpectacol despre iubirea de sine și curajul de a-ți înfrunta fricile și durerea, prin povestea unei tinere care își descoperă forța interioară.\nEvenimentul va avea loc pe 17 ianuarie, ora 18:00, la Teatrul Alexie Mateevici.\nMai multe \ndetalii\n.",
  "metadata": {
    "id": 23,
    "source_url": "https://diez.md/2026/01/11/finala-nationala-eurovision-sau-o-seara-de-muzica-metal-cinci-evenimente-la-care-sa-mergi-saptamana-viitoare/"
  }
}