{
  "title": "No Title",
  "content": "Politica Cookies\n\n\nCookies sunt date pe care un site web le transferă pe hard-disk-ul unei persoane în scopul de a le stoca. Cookies sunt standard industrial şi sunt folosite de cele mai multe site-uri, inclusiv de cele administrate de noi, uşurând accesul permament al unui utilizator la un site. Această tehnologie ne permite să adaptăm site-ul la nevoile dvs. Dacă nu doriţi informaţii colectate prin utilizarea de Cookies, există în multe browsere un procedeu simplu care vă permite să respingeţi sau să acceptaţi caracteristicile/funcţiile Cookies. Dar vă rugăm să reţineţi că Cookies ar putea fi necesare pentru a vă putea furniza anumite facilităţi ale serviciilor noastre online.\n\n\nGoogle, ca un furnizor terţ, foloseşte cookie-uri pentru a difuza anunţuri pe site-ul dvs.\n\n\nUtilizarea modulului cookie DART de către Google face posibilă difuzarea de anunţuri către utilizatorii dvs. pe baza accesării de către aceştia a site-urilor dvs. şi a altor site-uri de pe Internet.\n\nUtilizatorii pot renunţa la utilizarea modulului cookie DART, consultând politica de confidenţialitate a reţelelor de publicitate şi de conţinut Google.\n\n\nCum să evitaţi cookie-urile ? \n\n\nPuteţi evita cookie-urile schimbând setările browser-ului dumneavoastră. De asemenea puteţi şterge cookie-urile existente. Vă rugăm sa citiţi în secţiunea “ajutor “ a browserului cum să procedaţi. Pentru a afla mai multe despre cookies, inclusiv cum să vedeţi setările acestora şi modul de a le gestiona şi a le şterge.\n\n\nDe ce utilizam cookie-uri ? \n\n\nNoi utilizăm cookie-uri pentru a reţine opţiunile dumneavoastră:\n\n– Logarea\n\n– Setările browserului şi plug-in-uri\n\n– Stocarea informaţiilor despre utilizator pe site-ul nostru în vederea îmbunătăţirii serviciilor ce le oferim\n\n\nPentru cat timp sunt active cookie-urile noastre ?\n\n\nCookie-urile noastre sunt instalate pentru o perioadă cuprinsă între 3 luni şi 2 ani; binenţeles că pot fi eliminate mai devreme.",
  "metadata": {
    "id": 1,
    "source_url": "https://diez.md/cookies/"
  }
}