{
  "title": "Cartea Verde și asigurarea RCA se scumpesc cu până la 50 % pentru unele categorii de vehicule",
  "content": "Începând cu 25 noiembrie 2025, șoferii din Republica Moldova trebuie să se pregătească de modificări la tarifele RCA și Carte Verde. Scumpirile asigurării RCA vor fi resimțite în mod special de către tineri și posesorii automobilelor electrice. \n\n\n\n\nÎn cazul asigurării Cartea Verde, se așteaptă o creștere de peste 50 % a prețurilor. Aceasta înseamnă că mulți șoferi care circulă frecvent peste hotare vor fi afectați semnificativ de noile prețuri. \n\n\nCe modificări îi așteaptă pe șoferi\n\n\nÎn data de 16 octombrie, Banca Națională a Moldovei (BNM) a anunțat despre modificările prețurilor minime a asigurărilor interne și externe pentru posesorii de automobile din Republica Moldova. Astfel, prețul la Cartea Verde de 15 zile pentru autoturisme va începe de la 34,94 euro (687 de lei), față de prețul actual de 22,5 euro (441 de lei), ceea ce reprezintă o creștere de peste 55 %. \n\n\n\n\nModificările la prima de bază și coeficienții de rectificare au fost făcute de către BNM în baza datelor statistice generalizate la nivelul pieței pentru ultimii cinci ani consecutivi. \n\n\nÎn \naplicația omnis\n poți verifica cât costă acum asigurarea RCA sau Cartea Verde pentru mașina ta, dar și care va fi prețul minim după 25 noiembrie. \n\n\nCare categorii de RCA vor fi cele mai afectate\n\n\nPrețuri semnificativ mai mari la RCA vor achita șoferii de până la 23 de ani, cu o experiență de șofat de până la doi ani și posesorii de mașini electrice. Dacă pentru un un posesor de mașină cu motor electric, cu experiență de condus de peste doi ani și vârstă de 23 ani, prima de referință actuală este de 1476.38 de lei, acum crește cu 85 % până la 2742.24 de lei. Prețurile finale sunt stabilite independent de companiile de asigurări dar nu pot fi mai mici ca cele calculate de către BNM. \n\n\n\n\nNotă (legendă):\n# PF – persoană fizică; \n# PJ – persoană juridică;\n# „>23 ani” – vârsta șoferului este mai mare de 23 de ani;\n# „>2 ani vechime” – experiență la volan mai mare de doi ani (de la data obținerii permisului).\n\n\n# Zona Chișinău – municipiul Chișinău, raioanele Hâncești, Orhei, Strășeni, Ialoveni, Anenii Noi, Criuleni.\n# Alte localități – restul unităților administrativ-teritoriale din Republica Moldova, în afara zonei Chișinău.\n# Valorile sunt prime de referință (minime tehnice). Prețul final poate varia prin Bonus-Malus și politica comercială, dar nu poate fi sub referință. \n\n\nPrintre cauzele care au dus la modificarea prețurilor se numără creșterea daunelor medii la nivel regional, creșterea costurilor de reparație și despăgubire în țările UE și modificarea coeficienților de risc conform statisticilor pieței de asigurări auto.\n\n\nMai multe despre noile reguli și tarife pentru \nRCA\n și \nCartea Verde\n te așteaptă în articolele de pe omnis.\n\n\nPână pe 25 noiembrie 2025, poți cumpăra asigurarea RCA și Cartea Verde la prețurile vechi. În cazul în care asigurarea ta trebuie perfectată în timpul apropiat, ai putea să o perfectezi în avans chiar și cu până la șase luni, pentru ca să beneficiezi de tarife mai mici.\n\n\nÎn aplicația omnis poți analiza ofertele companiilor de asigurări, poți alege varianta care ți se potrivește cel mai bine și profită de tarifele actuale. Cu \nomnis\n poți cumpăra asigurările online la orice oră, de oriunde, și poți plăti prin orice metodă convenabilă. Păstrează toate asigurările chiar în telefon, pentru a fi mereu la îndemână sau alege varianta pe suport de hârtie, care poate fi livrată până la ușa ta.",
  "metadata": {
    "id": 56,
    "source_url": "https://diez.md/2025/10/23/cartea-verde-si-asigurarea-rca-se-scumpesc-cu-pana-la-50-pentru-unele-categorii-de-vehicule/"
  }
}