{
  "title": "Cum poți beneficia de reducerea impozitului pe venit dacă achiți creditul ipotecar pentru prima locuință",
  "content": "Dacă ai un credit ipotecar contractat pentru achitarea primei locuințe, poți achita un impozit pe venit mai mic. Potrivit deputatei Victoria Belous, din venitul impozabil \nva fi scăzută\n \ndobânda plătită\n la creditul bancar, nu ratele de principal și nici alte comisioane.\n\n\n\n\nFacilitatea este doar pentru persoanele care au credit ipotecar, nu și pentru cele care beneficiază de programul de stat „Prima casă”. De asemenea, suma maximă care poate fi dedusă într-un an este \n16.100 de lei\n (anul 2025). Dacă dobânda plătită într-un an este mai mare, oricum se deduce doar 16.100 de lei.\n\n\nÎn cazul unei locuințe care este proprietate comună, fiecare beneficiar al creditului poate solicita deducerea impozitului. Acesta se oferă în funcție de cota-parte deținută. Și în acest caz, suma pentru dobândă nu poate depăși 16.100 de lei.\n\n\nCe acte trebuie să ai?\n\n\nPentru a beneficia de reducerea impozitului, trebuie să ai contractul de credit și extrasul din contul bancar care confirmă suma dobânzii achitate. \n\n\nCe trebuie să faci?\n\n\n#1. Depui declarația cu privire la impozitul pe venit pentru anul 2025 și reflecți în declarație aceste cheltuieli.\n\n\n#2. Declarația pe venit trebuie depusă \nonline\n (ai nevoie de o semnătură electronică) sau la orice oficiu al Serviciului Fiscal de Stat (ai nevoie de cartea de identitate). Declarația cu privire la impozitul pe venit pentru anul 2025 poate fi depusă până în data de 30 aprilie 2026.\n\n\nExemplu\n\n\n# Venitul tău anual impozabil este de 100.000 de lei.\n# Impozitul pe venit este 12 %.\n# Impozit de plată: (100.000 × 12 %)/100 % = 12.000 (lei).\n\n\nÎn 2025 ai plătit dobândă la creditul pentru prima locuință de 14.000 lei. Această sumă este sub plafonul maxim de 16.100 lei, deci se deduce integral.\n\n\n# Venitul impozabil devine: 100.000 − 14.000 = 86.000 (lei).\n\n\n# Impozitul de plată după deducere: 86.000 × 12 % = 10.320 (lei).\n\n\n# Diferența la achitarea impozitului: 12.000 − 10.320 = 1.680 (lei mai puțin).\n\n\n\n\n\n\nAmintim că, din acest an, părinții care au cheltuit bani pentru studiile copiilor la grădiniță, școală, universitate, școală profesională, școala de muzică, arte sau sport (inclusiv instituțiile private) \npot achita\n un impozit pe venit mai mic.",
  "metadata": {
    "id": 21,
    "source_url": "https://diez.md/2025/12/16/cum-poti-beneficia-de-reducerea-impozitului-pe-venit-daca-achiti-creditul-ipotecar-pentru-prima-locuinta/"
  }
}