{
  "title": "VIDEO Pe bicicletă, prin cele două Americi. Exploratorul Radu Păltineanu, despre Venezuela înainte de capturarea lui Maduro. Podcast ZdCe",
  "content": "Principală\n  —  \nIMPORTANTE\n   —   VIDEO/ Pe bicicletă, prin cele…    \n\n\n\n\n\n\n\nVIDEO\n Pe bicicletă, prin cele două Americi. Exploratorul Radu Păltineanu, despre Venezuela înainte de capturarea lui Maduro. Podcast ZdCe\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Natalia ZAHARESCU                \n353 articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRadu Păltineanu, un explorator român care a traversat pe bicicletă, timp de trei ani și trei luni, America de Nord și America de Sud, povestește în cadrul Podcast ZdCe despre experiența lui în Venezuela, țară care a ajuns în centrul opiniei publice mondiale după operațiunea militară a Statelor Unite, prin care a fost capturat Nicolas Maduro. \n\n\nExploratorul a ajuns pentru prima dată în Venezuela în 2016, când țara suferea de hiperinflație, iar pentru 150 de dolari a primit în schimb „o ladă de bani”. El relatează despre interacțiunea lui cu localnicii și diferențele pe care le-a observat la aproape 10 ani distanță, în a doua sa vizită în Venezuela, cu mai puțin de două luni înainte ca Maduro să fie capturat. \n\n\nRadu Păltineanu vorbește și despre pasiunea sa de a explora cele mai greu accesibile locuri de pe Terra și despre ce îl motivează să pornească în călătorii.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 4,
    "source_url": "https://www.zdg.md/interviuri/video-pe-bicicleta-prin-cele-doua-americi-exploratorul-radu-paltineanu-despre-venezuela-inainte-de-capturarea-lui-maduro-podcast-zdce/"
  }
}