{
  "title": "LIVE TEXT Zelenski afirmă că atacul Rusiei „reprezintă aceeași provocare pentru toți: pentru Varșovia, București, Budapesta”. Război în Ucraina, ziua 1415",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   LIVE TEXT/ Zelenski afirmă că…    \n\n\n\n\n\n\n\nLIVE TEXT\n Zelenski afirmă că atacul Rusiei „reprezintă aceeași provocare pentru toți: pentru Varșovia, București, Budapesta”. Război în Ucraina, ziua 1415\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUPDATE 21:42 \nPreședintele Ucrainei, Volodimir Zelenski, \na declarat într-un mesaj video\n publicat pe rețelele sociale că în mai multe regiuni din țară au loc lucrări de restabilire.\n\n\n\n\n„Lucrările de restabilire sunt în prezent în desfășurare în orașele și comunitățile noastre – la Kiev și în regiunea Kiev, precum și în regiunile Dnipropetrovsk, Lvov, Kirovohrad, Cerkasî și Odesa. Echipele de reparații lucrează aproape constant în regiunile Sumî, Cernihiv și Harkiv. Sunt mobilizate forțe maxime pentru restabilirea serviciilor vitale”\n, a menționat acesta.\n\n\n\n\nZelenski a adăugat că rușii exploatează condițiile meteo, precum valul de frig, încercând să lovească cât mai multe obiective ale infrastructurii energetice. Acesta a transmis condoleanțe familiilor celor patru persoane care au fost ucise astăzi, 9 ianuarie, în urma bombardamentelor Federației Ruse. \n\n\n\n\n„Noaptea trecută au fost lansate peste 200 de drone rusești, precum și un număr semnificativ de rachete balistice, vizând în principal Kievul. Anterior, au avut loc lovituri asupra Dnipro, Kryvyi Rih și Zaporojie. Iar înainte de acestea – asupra Odesei. Principala tactică a Rusiei este încercarea de a paraliza complet orașele”\n, a afirmat Zelenski. \n\n\n\n\nPreședintele Ucrainei a mai adăugat că atacul „a avut loc în mod deliberat foarte aproape de granițele Uniunii Europene”.\n\n\n\n\n„În ceea ce privește utilizarea rachetelor balistice cu rază medie de acțiune, acest lucru reprezintă aceeași provocare pentru toți: pentru Varșovia, București, Budapesta și pentru multe alte capitale”\n, a spus el.\n\n\n\n\nZelenski a cerut instituirea „unui sistem de apărare colectivă” pentru a face față Moscovei.\n\n\nUPDATE 20:02\n Lucrările de lichidare a consecințelor bombardamentului asupra Kievului au fost finalizate.\n\n\n\n\nPână la ora 17:00,\n în urma atacului rusesc, au fost rănite 25 de persoane\n, printre care 5 salvatori. 4 persoane au decedat, iar 32 de persoane au fost salvate.\n\n\nPsihologii Serviciului de Stat pentru Situații de Urgență din Kiev au acordat sprijin psihologic pentru aproximativ 80 de persoane.\n\n\nUPDATE 17:05\n Serviciul de Securitate al Ucrainei (SBU) a găsit fragmente rachete balistice rusești Oreșnik cu care Federația Rusă a lovit Liov în noaptea de 9 ianuarie.\n\n\nPotrivit datelor preliminare, rușii au lansat racheta „Oreshnik”, cu rază medie de acțiune, de tip «sol–sol», de pe poligonul rusesc „Kapustin Yar”.\n\n\nServiciul de Securitate a găsit următoarele părți ale rachetei:\n\n\n\n\nbloc de stabilizare și ghidare (care reprezintă, de fapt, „creierul” rachetei, remarcă SBU);\n\n\npiese din instalația de propulsie;\n\n\nfragmente ale mecanismului de orientare;\n\n\nduze de la platforma blocului de separare etc.\n\n\n\n\nAnchetatorii SBU califică utilizarea rachetei „Oreshnik” împotriva infrastructurii civile a Ucrainei drept crimă de război comisă de Rusia. Fragmentele descoperite constituie probe materiale și vor fi transmise pentru expertize aprofundate.\n\n\n\n\n„Atacând obiective civile ale statului nostru în apropierea graniței cu Uniunea Europeană, Kremlinul a încercat să distrugă infrastructura vitală a regiunii în condițiile unei deteriorări bruște a vremii”, au subliniat în cadrul Serviciului de Securitate.\n\n\n\n\nÎn prezent, continuă ancheta preliminară în baza art. 438 din Codul Penal al Ucrainei – crime de război. Măsurile sunt întreprinse sub conducerea procedurală a Oficiului Procurorului General.\n\n\n\n\n\n\nUPDATE 15:21\n La Kiev, numărul victimelor atacului combinat rusesc a crescut la 26, patru persoane fiind ucise, scrie \nUkrinform\n.\n\n\nPoliția capitalei continuă să documenteze consecințele terorismului rusesc. Au fost înființate sedii operaționale în șapte districte ale capitalei. În total, peste 240 de ofițeri de poliție au fost detașați pentru a gestiona consecințele, iar echipe suplimentare de investigație și operațiuni au fost înființate.\n\n\nPână la ora 14:00, ofițerii de aplicare a legii primiseră peste 170 de rapoarte de la locuitori privind pagube materiale și alte consecințe ale atacului.\n\n\n„În acest moment, a fost confirmat decesul unei persoane în districtul Darnîțkii – un medic în vârstă de 56 de ani a decedat; și trei persoane în districtul Dniprovskii, inclusiv un bărbat în vârstă de 41 de ani, o femeie în vârstă de 49 de ani și un alt cadavru care urmează să fie identificat pe baza rezultatelor examinărilor”, a declarat poliția.\n\n\nNumărul victimelor este de 26 de cetățeni, inclusiv un ofițer de poliție, cinci angajați ai Serviciului de Urgență de Stat și patru lucrători medicali.\n\n\nOfițerii de aplicare a legii înregistrează pagubele, inspectează clădirile, primesc rapoarte de la cetățeni și oferă toată asistența necesară. Lucrările sunt în curs de desfășurare.\n\n\nConform relatărilor, în noaptea de 9 ianuarie, armata rusă a atacat Kievul cu drone și rachete, inclusiv rachete balistice, din diferite direcții.\n\n\nConsecințele atacului inamic au fost înregistrate în districtele Darnîțki, Dniprovski, Desnianski, Pecerski, Șevcenkivski, Holosiivski și Sviatosînski din oraș. Patru persoane au fost raportate ca fiind moarte, iar 25 au fost rănite.\n\n\nUPDATE 14:10\n Trupele rusești au bombardat un spital din Herson, rănind doi lucrători medicali, a relatat pe \nTelegram\n de Iaroslav Șanko, șeful Administrației Militare a orașului Herson.\n\n\n\n\n„Încă o dată, teritoriul unuia dintre spitalele orășenești din districtul Dniprov a fost lovit. Conform informațiilor preliminare, doi lucrători medicali au fost răniți”, se arată în mesaj.\n\n\n\n\nAdministrația Militară a orașului Herson a adăugat că informațiile sunt în curs de verificare.\n\n\nConform relatărilor, trei persoane au fost ucise și alte zece rănite în regiunea Herson în urma atacurilor rusești din ultima zi.\n\n\nUPDATE 13:00\n Aproape 6000 de clădiri de apartamente din Kiev au rămas fără încălzire din cauza pagubelor aduse infrastructurii critice a orașului cauzate de un atac masiv rusesc, a anunțat primarul Kievului, Vitali Klitschko, pe \nTelegram\n.\n\n\n\n\n„Jumătate din clădirile de apartamente din Kiev – aproape 6000 – sunt în prezent fără încălzire, deoarece infrastructura critică a capitalei a fost avariată de atacul masiv al inamicului”, a declarat Klitschko.\n\n\n\n\nAcesta a adăugat că serviciile municipale au conectat unitățile sociale, inclusiv spitale și maternități, la unități mobile de centrale termice. Împreună cu inginerii energetici, aceștia lucrează la restabilirea căldurii și a energiei electrice în clădirile rezidențiale.\n\n\n\n\n„Facem tot posibilul să realizăm acest lucru cât mai repede posibil. Dar atacul combinat de aseară asupra Kievului a fost cel mai dăunător de până acum pentru infrastructura critică a capitalei. Serviciile orașului lucrează în regim de urgență. Și, din păcate, conform prognozelor, condițiile meteorologice vor rămâne dificile în zilele următoare”, a declarat primarul.\n\n\n\n\nKlitschko i-a îndemnat pe locuitorii capitalei, dacă este posibil, să părăsească temporar orașul și să se îndrepte spre locuri unde sunt disponibile surse alternative de energie și încălzire.\n\n\nÎn primele ore ale zilei de 9 ianuarie, armata rusă a atacat Kievul cu drone și diverse tipuri de rachete. Pagube au fost înregistrate în raioanele Darnîțki, Dniprovski, Desnianski, Pecerski, Șevcenkivski, Holosiivski și Sviatosînski.\n\n\nUPDATE 12:15\n Ucraina va iniția o reuniune urgentă a Consiliului de Securitate al ONU, o reuniune a Consiliului Ucraina-NATO, precum și un răspuns în cadrul UE, Consiliului Europei și OSCE cu privire la utilizarea de către Rusia a unei rachete balistice cu rază medie de acțiune împotriva regiunii Lviv, a anunțat ministrul de Externe, Andrii Sybiha, scrie \nUkrinform\n.\n\n\nMinistrul ucrainean de externe a menționat că Rusia susține că a folosit o rachetă balistică cu rază medie de acțiune, așa-numita „Oreshnik”, pentru a ataca regiunea Lviv.\n\n\n\n\n„Un astfel de atac în apropierea frontierei UE și NATO reprezintă o amenințare gravă la adresa securității continentului european și un test pentru comunitatea transatlantică. Cerem răspunsuri ferme la acțiunile Rusiei. Vom iniția acțiuni internaționale – o reuniune urgentă a Consiliului de Securitate al ONU, o reuniune a Consiliului Ucraina-NATO, precum și răspunsuri în cadrul UE, Consiliului Europei și OSCE”, a declarat el.\n\n\n\n\nAcesta a adăugat că Ucraina informează Statele Unite, partenerii europeni și toate țările și organizațiile internaționale despre detaliile acestui atac periculos prin canale diplomatice.\n\n\n\n\n„Este absurd că Rusia încearcă să justifice acest atac cu falsul «atac asupra reședinței lui Putin» care nu a avut loc niciodată. Încă o dovadă că Moscova nu are nevoie de motive reale pentru teroarea și războiul său”, a subliniat ministrul de externe.\n\n\n\n\nSybiha a menționat că Putin folosește o rachetă cu sistem de recunoaștere în apropierea granițelor UE și NATO, ca răspuns la propriile halucinații.\n\n\nConform Ukrinform, Ministerul Apărării rus a declarat că în noaptea de 9 ianuarie a fost efectuat un atac asupra teritoriului Ucrainei, inclusiv cu o rachetă balistică cu rază medie de acțiune „Oreshnik”. Ministerul Apărării rus a numit acest atac un răspuns la un presupus atac asupra reședinței lui Putin, în noaptea de 29 decembrie 2025.\n\n\nUPDATE 10:10\n Salvatorii Serviciului de Stat pentru Situații de Urgență au stins toate incendiile care au izbucnit în urma atacului rusesc. Forțele Ministerului Afacerilor Interne acționează într-o coordonare clară pentru lichidarea consecințelor loviturii.\n\n\n\n\n„Noaptea, Rusia a lovit în mod deliberat infrastructura civilă și critică. Scopul este să lase milioane de oameni fără lumină, căldură și apă în mijlocul iernii geroase”, a scris Igor Klimenko, Ministru al Afacerilor Interne din Ucraina.\n\n\n\n\nCel mai grav a fost afectată capitala: au fost avariate 40 de obiective, dintre care 20 sunt clădiri rezidențiale. În plus, Rusia a atacat Lvivul, regiunea Kiev, Kirovohrad și Cerkasî.\n\n\nLa lichidarea consecințelor au fost implicați aproape 500 de salvatori și 100 de unități de tehnică. La necesitate sunt desfășurate puncte mobile de încălzire.\n\n\nÎn raionul Darnîțki din Kiev, armata rusă a lovit din nou un bloc de locuit – în momentul în care la fața locului interveniau salvatori și medici. Un lucrător medical a murit. Cinci salvatori, patru lucrători medicali și un polițist au fost răniți.\n\n\nÎntr-o altă locație din raionul Dniprovski al capitalei, după lovitura unei drone inamice au fost găsite trupurile a trei persoane. Două victime au fost identificate, iar a treia este în curs de identificare. O altă persoană este dată dispărută.\n\n\nÎn prezent, la Kiev și-au pierdut viața patru persoane, iar cel puțin 25 au fost rănite.\n\n\nÎn regiunea Kiev, aproape toate raioanele au fost atacate de inamic. Incendii au izbucnit în case de locuit și construcții gospodărești în raioanele Brovari, Obuhiv și Boryspil.\n\n\nÎn total, în întreaga țară, angajații Serviciului au salvat 40 de persoane.\n\n\n„Mii de oameni din toată țara lucrează acum pentru a readuce căldura și lumina în casele noastre. Ei au nevoie de sprijinul nostru.\n\n\n\n\nMulțumesc salvatorilor, medicilor, polițiștilor, energeticienilor, lucrătorilor din servicii comunale — celor care continuă să lucreze chiar sub amenințarea unor noi lovituri și care nu cedează.”\n\n\n\n\n\n\n\n\nUPDATE 9:30\n Rusia a confirmat că a atacat masiv Ucraina, inclusiv cu racheta Oreșnik, „\nca răspuns la atacul Kievului asupra reședinței președintelui Vladimir Putin\n”, a relatat Ministerul rus al Apărării, transmite \nagenția rusă TASS\n.\n\n\n\n\n„În primele ore ale dimineții, ca răspuns la atacul terorist al regimului de la Kiev asupra reședinței președintelui rus din regiunea Novgorod, efectuat în primele ore ale dimineții zilei de 29 decembrie 2025, Forțele Armate Ruse au lansat un atac masiv cu arme terestre și maritime de înaltă precizie și rază lungă de acțiune, inclusiv racheta balistică cu rază intermediară de acțiune Oreshnik, precum și cu drone împotriva unor ținte critice de pe teritoriul Ucrainei”, se arată în comunicat.\n\n\n\n\nPotrivit Ministerului, „obiectivele atacului au fost atinse”. \n\n\n\n\n„Țintele au fost instalațiile pentru producerea dronelor utilizate în atacul terorist, precum și infrastructura energetică care susține funcționarea complexului militar-industrial al Ucrainei. Orice acte teroriste ale regimului criminal ucrainean vor continua să fie întâmpinate cu un răspuns”, se arată în comunicat.\n\n\n\n\nUPDATE 9:15\n În noaptea de 9 ianuarie, Rusia a lansat un atac combinat asupra obiectivelor de infrastructură critică din Ucraina, folosind drone kamikaze, rachete maritime și rachete cu bază terestră, raportează Forțele Aeriene de Apărare.\n\n\nPer total, trupele radiotehnice ale Forțelor Aeriene au detectat și urmărit 278 de mijloace de atac aerian – 36 de rachete și 242 drone de diferite tipuri:\n\n\n\n\n242 drone kamikaze de tip Shahed, „Gerbera” (și alte tipuri) lansate din direcțiile Kursk, Orel, Millerovo, Primorsko-Ahtarsk (Fed. Rusă), Chauda, Gvardiiske (Crimeea ocupată), Donețk (aproximativ 150 dintre ele fiind „Shahed”);\n\n\n13 rachete balistice Iskander-M / S-400 (lansate din regiunea Briansk – Fed. Rusă);\n\n\n22 rachete de croazieră „Kalibr” (din Marea Neagră);\n\n\n1 rachetă balistică de distanță medie (lansată de pe poligonul Kapustin Iar, regiunea Astrahan – Fed. Rusă).\n\n\n\n\n\n\n„Atacul aerian a fost respins de aviație, trupele de rachete antiaeriene, unitățile de război electronic și sisteme fără pilot, precum și de grupurile mobile ale Forțelor de Apărare ale Ucrainei.”\n\n\n\n\nPotrivit datelor preliminare, la ora 09:00 apărarea antiaeriană a doborât/neutralizat 244 ținte aeriene:\n\n\n\n\n226 drone inamice Shahed, „Gerbera” și alte tipuri;\n\n\n8 rachete balistice Iskander-M / S-400;\n\n\n10 rachete de croazieră „Kalibr”.\n\n\n\n\nTotuși, au fost înregistrate lovituri ale 18 rachete și 16 drone kamikaze în 19 locații.\n\n\nUPDATE 8:45\n La Kiev, în urma unui atac nocturn, patru persoane au murit, iar alte 22 au fost rănite, inclusiv cinci salvatori. Toți răniții se află în spitale și primesc îngrijirile necesare.\n\n\n32 de persoane au fost salvate.\n\n\nSalvatorii continuă să intervină la fața locului în sectoarele Dniprovsk și Darnîțk ale capitalei.\n\n\n\n\n\n\nUPDATE 8:15\n Trei persoane au murit și 18 au fost rănite, inclusiv cinci salvatori, în urma unui atac nocturn asupra Kievului, raportează Serviciul pentru Situații de Urgență.\n\n\nRusia a lovit zone rezidențiale ale capitalei. Au fost înregistrate incendii și avarii la blocuri de locuit, la obiective civile și industriale.\n\n\nÎn sectorul Darnîțki, după ce o rachetă a lovit un bloc cu mai multe etaje, au izbucnit incendii la etajele superioare și la mai multe automobile. În timpul unui nou bombardament, cinci salvatori au fost răniți — aceștia primesc îngrijiri medicale.\n\n\nÎn sectorul Dniprovsk, într-unul dintre blocuri, au fost găsite două persoane decedate.\n\n\nIncendii și distrugeri au mai fost raportate în sectoarele Desnian, Pechersk și Șevcenko.\n\n\n\n\n„Salvatorii intervin la fața locului, iar lucrările de lichidare a consecințelor continuă. Datele sunt în curs de actualizare.”\n\n\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\n\n\n\n\n\nLIVE TEXT\n SUA impune taxe de 500% pentru statele care susțin F. Rusă. Război în Ucraina, ziua 1414\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\natac\ndrone\nkiev\nmorți\nrăzboi\nRusia\nUcraina\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 14,
    "source_url": "https://www.zdg.md/stiri/live-text-zelenski-afirma-ca-atacul-rusiei-reprezinta-aceeasi-provocare-pentru-toti-pentru-varsovia-bucuresti-budapesta-razboi-in-ucraina-ziua-1415/"
  }
}