{
  "title": "SUA ar putea majora „foarte rapid” tarifele pentru India dacă continuă să cumpere petrol rusesc",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   SUA ar putea majora „foarte…    \n\n\nSUA ar putea majora „foarte rapid” tarifele pentru India dacă continuă să cumpere petrol rusesc\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa: AP\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nStatele Unite ar putea majora tarifele pentru bunurile indiene dacă New Delhi nu își reduce achizițiile de petrol rusesc, a declarat președintele american Donald Trump duminică, 4 ianuarie, transmite \nThe Kyiv Independent\n. \n\n\nIndia, alături de China, a devenit cel mai mare cumpărător de petrol rusesc de la începutul invaziei pe scară largă a Ucrainei de către Rusia, în 2022, după ce sancțiunile au redus prețul Moscovei. Vorbind cu reporterii la bordul aeronavei Air Force One, Trump a spus că prim-ministrul indian Narendra Modi înțelege nemulțumirea Washingtonului față de comerțul continuu al Indiei cu Rusia.\n\n\n„Modi este un tip bun. Știa că nu eram mulțumit și era important să mă facă mulțumit”\n, a spus Trump, adăugând că India continuă să facă comerț cu Rusia și că SUA \n„pot majora tarifele foarte rapid”.\n\n\nTrump deja a ridicat o dată tarifele. În august 2025, Washingtonul a impus tarife de 50% pentru importurile din India, aduge aminte publicația. \n\n\nCasa Albă a legat jumătate din acest procentaj, adică 25%, de achizițiile Indiei de petrolul rusesc, care au crescut de peste 60 de ori după izbucnirea războiului, atingând un vârf de aproximativ 2 milioane de barili pe zi.\n\n\nÎn octombrie Reuters scria că rafinăriile de petrol indiene se pregătesc să reducă importurile de petrol rusesc, iar după ce noi sancțiuni au vizat cele mai mari companii petroliere din Rusia, importurile Indiei au scăzut la aproximativ 1,2 milioane de barili pe zi în decembrie, cel mai scăzut nivel din ultimii trei ani, potrivit estimărilor firmei de analiză Kpler.\n\n\nÎmpreună, India și China reprezintă aproximativ 85% din exporturile de petrol ale Rusiei, oferind Moscovei o sursă esențială de venituri în timp ce își continuă războiul împotriva Ucrainei.\n\n\nCitește și\n\n\n\n\n\n\n\n\nReuters: Rafinăriile indiene opresc achizițiile de petrol rusesc după amenințările lui Trump cu tarife de 100%\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPresiunile lui Trump determină India să renunțe la importurile de petrol rusesc\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nindia\nModi\nNew Dehli\npetrol\nRusia\nSUA\ntrump\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 1,
    "source_url": "https://www.zdg.md/stiri/stiri-externe/sua-ar-putea-majora-foarte-rapid-tarifele-pentru-india-daca-continua-sa-cumpere-petrol-rusesc/"
  }
}