{
  "title": "Rusia a predat SUA „dovezi” privind un presupus atac ucrainean asupra reședinței lui Putin, după ce CIA nu a găsit o confirmare la acuzațiile Rusiei",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Rusia a predat SUA „dovezi”…    \n\n\nRusia a predat SUA „dovezi” privind un presupus atac ucrainean asupra reședinței lui Putin, după ce CIA nu a găsit o confirmare la acuzațiile Rusiei\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa: Ministerul rus al Apărării\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.49 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUn reprezentant al biroului atașatului militar de la Ambasada SUA la Moscova a primit „dovezi” despre un presupus atac ucrainean asupra reședinței președintelui rus Vladimir Putin, a informat \nMinisterul Apărării din Rusia\n.\n\n\nÎntr-o înregistrare video publicată de minister, Igor Kostyukov, șeful Direcției Principale de Informații a Statului Major General al Forțelor Armate Ruse (GRU), s-a întâlnit cu un diplomat american.\n\n\n„Am găsit epava dronelor care au efectuat acest atac. Sistemele de navigație ale unui număr de drone erau bine conservate și solide din punct de vedere tehnic”, a spus el.\n\n\nPotrivit acestuia, memoria decriptată a acestor sisteme ar fi „confirmat fără nicio îndoială” că ținta era complexul de clădiri care adăpostea reședința lui Putin din regiunea Novgorod.\n\n\nPotrivit rușilor, aceștia au predat materiale care conțineau date de rutare presupus decriptate și controlerul unei drone ucrainene unui reprezentant al biroului atașatului militar de la Ambasada SUA pentru a „îndepărta toate întrebările” și a facilita „stabilirea adevărului”.\n\n\n\n\nAnterior, \nagențiile americane de informații\n au ajuns la concluzia că Ucraina nu a încercat, la sfârșitul lunii decembrie, să atace cu drone reședința președintelui Federației Ruse din regiunea Novgorod. Informația este relatată de ziarul The Wall Street Journal și de postul de televiziune CNN. Potrivit mass-mediei, despre aceste concluzii a fost deja informat Donald Trump.\n\n\nAnterior, președintele SUA a declarat că despre presupusul atac i-a vorbit personal Vladimir Putin, în perioada în care Trump îl avea ca oaspete pe președintele Ucrainei, Volodimir Zelenski. Atunci, Trump a subliniat că, dacă atacul ar fi avut loc, \n„ar fi fost un lucru foarte grav”\n.\n\n\nUlterior – probabil deja după primirea raportului serviciilor de informații – Trump a publicat pe rețeaua sa socială Truth Social un link către un articol din New York Post, în care sunt dezbătute informațiile despre presupusul atac asupra reședinței lui Putin, răspândite de autoritățile ruse. \n„Declarația lui Putin despre un atac [a reședinței din regiunea Novgorod] arată că anume Rusia se află în calea păcii”\n, a scris președintele SUA, \nDonald Trump, pe rețeaua sa de socializare Truth Social\n.\n\n\nLa 29 decembrie, ministrul rus de Externe, Serghei Lavrov, a declarat că Ucraina ar fi încercat să atace reședința lui Putin din regiunea Novgorod – „Dolghie Borodî”, pe lacul Valdai – cu 91 de drone. Lavrov a mai afirmat că, din acest motiv, \n„poziția de negociere a Federației Ruse va fi revizuită”\n, însă Moscova nu intenționează să se retragă din procesul de negocieri cu Statele Unite.\n\n\nPotrivit The Wall Street Journal, care citează un oficial american familiarizat cu datele serviciilor de informații, Ucraina a încercat să lovească o țintă militară aflată tot în regiunea Novgorod, dar \n„nu în apropierea”\n reședinței lui Putin.\n\n\n\n\n„Rusia recidivează, folosind declarații periculoase pentru a submina toate eforturile noastre diplomatice comune cu echipa președintelui Trump. Continuăm să lucrăm împreună pentru a aduce pacea mai aproape. Această poveste despre o presupusă lovitură asupra reședinței este o invenție totală, menită să justifice atacuri suplimentare împotriva Ucrainei, inclusiv asupra Kievului, precum și refuzul Rusiei de a face pașii necesari pentru a pune capăt războiului. Minciuni rusești tipice. Mai mult, rușii au vizat deja Kievul în trecut, inclusiv clădirea Cabinetului de Miniștri. Ucraina nu face pași care pot submina diplomația. Dimpotrivă, Rusia face întotdeauna astfel de pași. Aceasta este una dintre multele diferențe dintre noi. Este critic ca lumea să nu rămână tăcută acum. Nu putem permite Rusiei să submineze munca depusă pentru obținerea unei păci durabile”\n, a scris anterior Zelenski.\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\nTrump: „Declarația lui Putin despre atacul reședinței sale arată că anume Rusia se află în calea păcii”. CIA nu a găsit dovezi privind un atac al Ucrainei asupra reședinței\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLavrov susține, fără dovezi, că Ucraina ar fi încercat să atace o reședință a lui Putin și anunță că Rusia își modifică poziția în negocierile de pace. Zelenski a dezmințit informația: Minciuni rusești tipice\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVIDEO\n Discuțiile dintre Trump și Zelenski s-au încheiat fără un acord de pace. Președintele ucrainean a confirmat că problema cedării întregului Donbas, așa cum cere Rusia, nu a fost rezolvată\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\npresupus atac reședință Putin\nRusia\nSUA\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 7,
    "source_url": "https://www.zdg.md/stiri/rusia-a-predat-sua-dovezi-privind-un-presupus-atac-ucrainean-asupra-resedintei-lui-putin-dupa-ce-cia-nu-a-gasit-o-confirmare-la-acuzatiile-rusiei/"
  }
}