{
  "title": "Condamnarea fostului avocat stagiar care ar fi mituit un judecător de la Curtea de Apel Centru, pentru a facilita intrarea la studii a soției, devine definitivă",
  "content": "Principală\n  —  \nŞtiri\n  —  \nJustiție\n   —   Condamnarea fostului avocat stagiar care…    \n\n\nCondamnarea fostului avocat stagiar care ar fi mituit un judecător de la Curtea de Apel Centru, pentru a facilita intrarea la studii a soției, devine definitivă\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nImagine simbol. Sursa: bizlaw.md\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Oxana ROȘCA                \n373 articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFostul avocat stagiar Maxim Anton, care a fost învinuit că i-ar fi promis, oferit și dat bani judecătorului de la Curtea de Apel Centru Mihail Diaconu, pentru accederea soției sale la studii în calitate de candidat la funcția de judecător în cadrul Institutului Național al Justiției, rămâne cu pedeapsa aplicată de prima instanță – o amendă de 125 de mii de lei. Curtea de Apel Centru a \nrespins\n marți, 30 decembrie, apelurile declarate de cei doi avocați care l-au reprezentat pe fostul avocat stagiar, care a fost și grefier în această instanță, în perioada 2019 – 2022.\n\n\nMihail Diaconu a fost \ngăsit\n fără suflare în august 2025. Oamenii legii au comunicat atunci că versiunea preliminară examinată este că bărbatul s-ar fi sinucis. Dosarul în care Diaconu era învinuit de acceptarea beneficiilor de la Anton a fost disjuns și \ntrimis\n în instanță în iunie 2025, după altă cauză de trafic de influență. \n\n\nÎn mai 2025, Procuratura Anticorupție (PA) a anunțat că Judecătoria Chișinău, sediul Buiucani, a recunoscut vinovat un avocat stagiar de comiterea traficului de influență. ZdG a \nscris\n atunci, citând surse, că este vorba despre avocatul stagiar Maxim Anton, învinuit că i-ar fi promis, oferit și dat bani judecătorului de la Curtea de Apel Centru Mihail Diaconu.\n\n\nPrima instanță l-a recunoscut vinovat pe Anton de trafic de influență și a dispus o pedeapsă sub formă de amendă în mărime de 125 de mii de lei. Tot atunci, acesta a fost obligat să nu părăsească țara. Măsura preventivă a fost revocată prin încheierea Colegiului penal al Curții de Apel Centru din 10 septembrie 2025.\n\n\n\n\n„Instanța de fond, la stabilirea categoriei și termenului de pedeapsă, a ținut cont de gravitatea infracțiunii comise, care se atribuie la categoria infracțiunilor mai puțin grave, comisă cu intenție, de motivul acesteia, a dat deplină eficiență prevederilor art.61 și 75 din Codul penal, de lipsa circumstanțelor agravante și atenuante. A ținut cont de lipsa antecedentelor penale, dar că \na fost recunoscut vinovat de săvârșirea infracțiuni prevăzute de art. 352/1 alin. (1) Cod penal (falsul în declarații, n.r.), iar prin ordonanța procurorului din 31 ianuarie 2018, s-a dispus încetarea urmăririi penale în privința lui Anton Maxim, cu atragerea acestuia la răspundere contravențională\n în temeiul art. 55 Cod penal, fiindu-i aplicată sancțiunea sub formă de amendă în cuantum de 100 unități convenționale, echivalentul a 5 mii de lei. \n\n\nPrin urmare, Colegiul penal consideră că în privința inculpatului, nu au fost reținute careva circumstanțe atenuante sau agravante, temeiuri pentru liberarea inculpatului Anton Maxim de răspundere penală conform prevederilor art. 53 din Codul penal nu au fost stabilite, motiv pentru care o \npedeapsa aplicată de instanța de fond sub formă de amendă în mărime de 2500 unități convenționale, este justificată în raport cu scopul legii penale în acest caz\n, și este în măsură de\n a contribui la corectarea condamnatului și prevenirea comiterii de noi infracțiuni\n. În viziunea instanței de apel această pedeapsă este echitabilă în raport cu infracțiunea săvârșită și, în același timp, nu va genera sentimente de nedreptate, dar va constitui o garanție și o asigurare că drepturile și libertățile consfințite în Constituția Republicii Moldova și alte legi ale statului sunt apărate, iar violarea lor este contracarată și pedepsită. \n\n\nPrin urmare, Colegiul penal consideră că temeiurile invocate în cererile de apel nu își găsesc confirmarea, neexistând motive temeinice de implicare a instanței de apel în sensul casării hotărârii contestate, motiv pentru care Colegiul penal va respinge cererile de apel declarate de avocați în interesele inculpatului”, se arată în decizia Curții de Apel Centru publicată pe 31 decembrie. \n\n\n\n\nConform probelor prezentate în instanța de judecată, la care face referire PA într-un comunicat de presă, inculpatul ar fi promis, oferit și dat bani unui judecător de la Curtea de Apel Centru, care susținea că are influență asupra membrilor Comisiei pentru examenele de admitere la Institutul Național al Justiției, și ar fi promis să faciliteze accederea la studii a soției inculpatului, în calitate de candidat la funcția de judecător. \nAnton a negat comiterea infracțiunii incriminate\n.\n\n\n\n\n\n\n„În perioada lunii august 2023 (atunci când Anton era deja avocat stagiar, n.r.), până la data de 3 octombrie 2023, urmărind scopul favorizării accederii soției sale, Mihaela Anton, la studii în calitate de candidat la funcția de judecător în cadrul Institutului Național al Justiției, acționând cu intenție directă, dându-și seama de acțiunile sale şi consecințele ce pot surveni, \nconștientizând că persoana în privința căreia cauza a fost disjunsă într-o procedură separată deține funcția de judecător la Curtea de Apel Chișinău\n, cu care se cunoștea în contextul activității primului la Curtea de Apel Chișinău, \nar putea influența unii membri ai Comisiei pentru examenele de admitere, care să acorde un punctaj suficient lui Mihaela Anton, candidată la funcția de judecător, pentru a-i asigura un loc la studii în cadrul Institutului Național al Justiției începând cu anul 2023\n, I-a promis, în prealabil, avantaje şi alte bunuri, pentru ca cel din urmă să influențeze persoane cu funcție de demnitate publică, membri ai Comisiei de admitere, promisiune acceptată de către persoana în privința căreia cauza a fost disjunsă într-o procedură separată, fapt ce rezultă din conversațiile ulterioare prin intermediul aplicației „WhatsApp” din data de 9 septembrie 2023 şi 22 septembrie 2023, dar și prin discuțiile telefonice purtate la data de 29 septembrie 2023, când judecătorul l-a apelat telefonic pe Maxim Anton,  întrebându-l dacă cunoaște care sunt rezultatele la examene şi dându-i asigurări că soția acestuia Mihaela Anton va fi admisă la studii la Institutul Național al Justiției. \n\n\nÎn continuare, Anton Maxim, având intenția realizării promisiunii prealabile față de persoana în privința căreia cauza a fost disjunsă într-o procedură separată (judecătorul Mihail Diaconu, n.r.), și anume să-i ofere și să-i dea celui din urmă bunurile necuvenite, pentru influența exercitată, la data de 3 octombrie 2023, în intervalul orelor 09:03:09 – 09:04:53, a intrat în biroul acestuia, aflat în incinta Curții de Apel Chișinău, unde l-a întrebat pe ultimul dacă e suficient „o masă”, la judecătorul i-a spus că „trebuie niște lei”, astfel, Anton Maxim propunând „o mie”, „o mie jumătate”, la care judecătorul a acceptat „o mie jumătate”, menționând că va fi suficient ca totul să fie normal, după care l-a îndemnat să iasă afară pentru a primi suma convenită”, a constat prima instanță. \n\n\n\n\nPA a anunțat miercuri, 7 august 2024, că a finalizat urmărirea penală și a expediat în instanța de judecată, pentru examinare în fond, cauza penală de învinuire a unei persoane, fiindu-i incriminată săvârșirea traficului de influență.\n\n\nZdG a aflat că învinuitul este Maxim Anton, avocat \nstagiar\n până în aprilie 2025.\n\n\nContactat atunci de ZdG, Maxim Anton a declarat că nu ar vrea mediatizarea dosarului și că procurorii anticorupție ar fi scos din context mai multe fraze pentru „\na-i înrăutăți situația\n” lui Diaconu.\n\n\nCauza penală a fost pornită în februarie 2024, de către Procuratura Anticorupție, în baza autosesizării din rezultatele măsurilor speciale de investigație din altă cauză penală în exercitarea PA.\n\n\nPotrivit surselor ZdG, cel care ar fi susținut că poate facilita accederea la studii a soției învinuitului este magistratul suspendat Mihail Diaconu. Judecătorul este învinuit de săvârșirea infracțiunii de trafic de influență, după ce, împreună cu judecătorii Garri Bivol și Valentina Garabagiu, ar fi susținut că are influență asupra unor judecători de la Curtea de Apel Chișinău pentru a aplica o măsură preventivă mai blândă în privința unei persoane cercetate în cadrul unui dosar penal. Aceștia ar fi pretins de la inculpat circa 3 000 de euro. Dosarul a fost \nexpediat\n în instanță în noiembrie 2024.\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\nPoliția confirmă decesul lui Mihail Diaconu. Cauza morții ex-judecătorului de la Curtea de Apel Centru examinată de oamenii legii\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSURSE\n Numele magistratului de la Curtea de Apel Chișinău și a persoanei învinuite că i-ar fi dat bani ca să faciliteze intrarea la studii pentru funcția de judecător a soției sale\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUn avocat stagiar, condamnat că ar fi dat bani unui judecător de la Curtea de Apel Centru pentru a facilita intrarea la studii a soției. Numele celor doi\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUn judecător de la Curtea de Apel Centru, deferit justiției în al doilea dosar de trafic de influență. Cumpărătorul de influență a fost deja condamnat\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDosarul magistraților învinuiți de trafic de influență: cauza penală a fost trimisă în judecată\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nMaxim Anton\nMihail Diaconu\ntrafic de influență\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 12,
    "source_url": "https://www.zdg.md/stiri/stiri-justitie/condamnarea-fostului-avocat-stagiar-care-ar-fi-mituit-un-judecator-de-la-curtea-de-apel-centru-pentru-a-facilita-intrarea-la-studii-a-sotiei-devine-definitiva/"
  }
}