{
  "title": "Noi detalii despre garanțiile de securitate discutate de Trump și Zelenski. Liderul de la Kiev anunță o nouă reuniune a „Coaliţiei de Voinţă”",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Noi detalii despre garanțiile de…    \n\n\nNoi detalii despre garanțiile de securitate discutate de Trump și Zelenski. Liderul de la Kiev anunță o nouă reuniune a „Coaliţiei de Voinţă”\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nFoto: Pagina oficială a președintelui Ucrainei\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.49 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPreședintele Volodimir Zelenski a anunțat marți, 30 decembrie, că va avea săptămâna viitoare o nouă întâlnire cu liderii statelor care sprijină țara sa în războiul cu Rusia. Totodată, liderul ucrainean a oferit mai multe detalii despre întâlnirea sa cu Donald Trump de duminică, din Florida, potrivit \nThe Guardian\n.\n\n\nKievul a discutat cu președintele Trump despre posibila prezență a trupelor americane în Ucraina, a declarat Zelenski presei într-o conversație pe WhatsApp, relatează \nReuters\n.\n\n\nLiderul ucrainean a dezvăluit luni că SUA s-au angajat să ofere garanții de securitate pe o perioadă de 15 ani, deși Ucraina ar dori ca acestea să dureze mai mult, de exemplu 30-50 de ani.\n\n\nTot marți, Zelenski a anunțat că o nouă reuniune a Coaliței de Voință. Consilierii pentru securitate națională din „Coaliția de Voință” intenționează să se reunească în Ucraina pe 3 ianuarie, iar liderii acestor țări se vor întâlni apoi în Franța pe 6 ianuarie.\n\n\nCoaliția aliaților Ucrainei, condusă de Marea Britanie și Franța, include peste 30 de națiuni, deși nu este clar câte dintre acestea vor participa la întâlniri.\n\n\nÎntâlnirea lui Zelenski cu liderii europeni, marțea viitoare, în Franța, va avea loc în contextul apropierii celui de-al patrulea an de la invazia rusă la scară largă și în contextul noilor acuzații din partea Moscovei care au blocat discuțiile de pace.\n\n\nMinistrul rus de externe Serghei Lavrov a acuzat luni că Ucraina a încercat să atace reședința președintelui Vladimir Putin din regiunea Novgorod (nordul Rusiei) și că, prin urmare, poziția Moscovei în negocierile de pace va fi revizuită.\n\n\nCitește și\n\n\n\n\n\n\n\n\n\n\n\n\n\nVIDEO\n Discuțiile dintre Trump și Zelenski s-au încheiat fără un acord de pace. Președintele ucrainean a confirmat că problema cedării întregului Donbas, așa cum cere Rusia, nu a fost rezolvată\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nPACE\nrăzboi\nRusia\ntrump\nUcraina\nZelenski\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 20,
    "source_url": "https://www.zdg.md/stiri/noi-detalii-despre-garantiile-de-securitate-discutate-de-trump-si-zelenski-liderul-de-la-kiev-anunta-o-noua-reuniune-a-coalitiei-de-vointa/"
  }
}