{
  "title": "LIVE TEXT Volodimir Zelenski a ajuns la Miami pentru a discuta planul de pace cu Donald Trump. Război în Ucraina, ziua 1403",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   LIVE TEXT/ Volodimir Zelenski a…    \n\n\n\n\n\n\n\nLIVE TEXT\n Volodimir Zelenski a ajuns la Miami pentru a discuta planul de pace cu Donald Trump. Război în Ucraina, ziua 1403\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa: captură de ecran/ Kyiv Independent\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.49 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUPDATE 17:10\n Începând cu ora 9:00 EST (16:00, ora Kievului), Zelenski a sosit la Miami. Serviciul său de presă a distribuit o înregistrare video în care acesta coboară din avion și se întâlnește cu ambasadoarea Ucrainei în SUA, Olha Stefanishyna, printre alții, conform \nKyiv Independent\n.\n\n\nO sursă apropiată delegației ucrainene a declarat pentru Kyiv Independent că nu știu cum se va desfășura întâlnirea și că sunt pregătiți pentru „toate scenariile”.\n\n\nZelenski este însoțit de secretarul Consiliului Național de Securitate și Apărare, Rustem Umerov, ministrul Economiei, Oleksii Sobolev, șeful Statului Major General al Ucrainei, Andrii Hnatov, prim-viceministrul de externe, Sergiy Kyslytsya, și Oleksandr Bevz, consilier extern al Biroului Președintelui.\n\n\nÎn comentariile lui Zelenski către reporteri din 26 decembrie, președintele a declarat că Ucraina și SUA intenționează să discute despre garanțiile de securitate, cooperarea economică, precum și „toate problemele asupra cărora există dezacorduri”, inclusiv Donbas și Centrala Nucleară Zaporijia, la întâlnirea din Florida.\n\n\nUPDATE 13:15 \nÎn timpul nopții, armata rusă a continuat atacurile asupra instalațiilor de infrastructură energetică din mai multe regiuni. La Kiev, alimentarea cu energie electrică este restabilită treptat după atacul rus, în timp ce în regiunea Kiev peste 19 000 de consumatori rămân fără curent.\n\n\n\n\nPotrivit \nUkrinform\n, Ministerul Energiei a relatat acest lucru pe Telegram. Ministerul a menționat că echipele de reparații lucrează non-stop pentru a restaura echipamentele avariate. Malul drept al Kievului a revenit deja la întreruperile programate, în timp ce pe malul stâng continuă întreruperile de urgență.\n\n\n\n\n„\nÎn regiunea Kiev, peste 19.000 de consumatori sunt încă fără curent electric. Și acolo sunt în prezent în vigoare întreruperi de urgență. Din cauza atacurilor rusești asupra infrastructurii energetice, peste 20.000 de abonați rămân fără curent în regiunea Cernihiv”\n, se arată în comunicat.\n\n\n\n\nÎn alte regiuni ale Ucrainei, se aplică programe orare de întreruperi ale curentului și restricții de energie pentru consumatorii industriali și întreprinderi. Ministerul Energiei a subliniat că informațiile actualizate privind întreruperile sunt publicate doar pe resursele oficiale ale operatorilor de sisteme de distribuție.\n\n\nUPDATE 09:15\n La Kiev, salvatorii au finalizat lucrările de lichidare a consecințelor atacului rusesc din 27 decembrie, potrivit Serviciului de Urgență al Ucrainei.\n\n\nLucrările de urgență, salvare și restaurare în toate locațiile au fost finalizate. Unitățile Serviciului de Urgență de Stat al Ucrainei au curățat molozul, au demontat structurile de urgență, au inspectat clădirile avariate și au asigurat siguranța teritoriilor.\n\n\nNoaptea, corturi cu pistoale termice au fost amplasate în locații pentru a încălzi locuitorii clădirilor afectate.\n\n\n\n\n„Reamintim că, în total, în urma bombardamentului masiv de ieri, o persoană a murit, 32 de persoane au fost rănite, dintre care 2 copii. Peste 400 de salvatori și 90 de unități de echipamente speciale au fost implicați în lichidarea consecințelor”, \npotrivit salvatorilor ucraineni. \n\n\n\n\nLa fața locului au lucrat și sediul central pentru lichidarea consecințelor, unitățile KARS, serviciile municipale și organizațiile de voluntari.\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\n\n\n\n\n\nLIVE TEXT\n Zelenski și Trump se întâlnesc duminică în Florida să discute proiectul de pace. Război în Ucraina, ziua 1402\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nRusia\nUcraina\nUcraina2022\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 15,
    "source_url": "https://www.zdg.md/stiri/live-text-volodimir-zelenski-a-ajuns-la-miami-pentru-a-discuta-planul-de-pace-cu-donald-trump-razboi-in-ucraina-ziua-1403/"
  }
}