{
  "title": "Macron anunță o reuniune a aliaților Kievului la începutul lui ianuarie la Paris, pentru a discuta garanțiile de securitate",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Macron anunță o reuniune a…    \n\n\nMacron anunță o reuniune a aliaților Kievului la începutul lui ianuarie la Paris, pentru a discuta garanțiile de securitate\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nImagine simbol\nSursa foto: Getty Images\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPreședintele francez Emmanuel Macron a declarat că s-au înregistrat progrese privind garanțiile de securitate pentru Ucraina, adăugând că contribuția fiecărei țări din „Coaliția celor dispuși” va fi stabilită în luna ianuarie, la Paris, potrivit unei postări a lui Macron pe platforma X, \nscrie RBC -Ukraine\n. \n\n\nEmmanuel Macron a spus că, în seara zilei de 28 decembrie, a avut o convorbire online împreună cu mai mulți lideri europeni, cu președintele ucrainean Volodîmîr Zelenski și cu președintele SUA, Donald Trump. Potrivit postării sale, aceasta a fost urmată de o discuție unu-la-unu cu Zelenski.\n\n\nMacron a adăugat că s-au făcut progrese în privința garanțiilor de securitate și că, la începutul lunii viitoare, va fi stabilită contribuția fiecărei țări participante la așa-numita „Coaliție a celor dispuși”. „Facem progrese privind garanțiile de securitate, care vor fi esențiale pentru construirea unei păci juste și durabile. Vom reuni țările din Coaliția celor dispuși la Paris, la începutul lunii ianuarie, pentru a finaliza contribuțiile concrete ale fiecărei țări”, a declarat Macron.\n\n\nÎntâlnirea liderilor din SUA și Ucraina de duminică seară, 28 decembrie, s-a încheiat fără un acord agreat de pace, dar cu declarații optimiste despre „progrese semnificative”. Cei doi lideri nu au făcut anunțuri tranșante, dar din declarațiile lor au reieșit cel puțin trei mari probleme nerezolvate. Donald Trump a anunțat după întâlnirea de la reședința sa din Mar a Lago (Florida) cu Volodimir Zelenski că cele două delegații au făcut „progrese mari pentru încheierea acestui război” și a adăugat că „mai sunt una – două probleme spinoase”, printre care și chestiunea cedării de teritorii către Rusia, notează \nG4Media.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\ngaranții de securitate\nMacron\nrăzboi\nRusia\ntrump\nUcraina\nZelensky\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 5,
    "source_url": "https://www.zdg.md/stiri/stiri-externe/macron-anunta-o-reuniune-a-aliatilor-kievului-la-inceputul-lui-ianuarie-la-paris-pentru-a-discuta-garantiile-de-securitate/"
  }
}