{
  "title": "Italia consideră că Europa ar trebui să vorbească și cu Rusia pentru a încheia războiul din Ucraina",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Italia consideră că Europa ar…    \n\n\nItalia consideră că Europa ar trebui să vorbească și cu Rusia pentru a încheia războiul din Ucraina\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa foto: news.sky.com\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n„Europa ar trebui să reia dialogul cu Rusia”, a declarat vineri prim-ministra Italiei, Giorgia Meloni, adăugând că este mult prea devreme pentru a discuta despre reintegrarea Moscovei în Grupul celor Opt,\n transmite Reuters\n. \n\n\nMeloni a spus că este de acord cu președintele francez Emmanuel Macron, care a cerut recent ca Europa să se angajeze într-un dialog cu Moscova, în contextul în care continuă eforturile pentru a pune capăt războiului din Ucraina. \n\n\n\n\n„Cred că Macron are dreptate în această privință. Consider că a sosit momentul ca Europa să vorbească și cu Rusia. Pentru că, dacă Europa decide să participe la această etapă a negocierilor vorbind doar cu una dintre cele două părți, mă tem că, în cele din urmă, contribuția pozitivă pe care o poate aduce va fi limitată”\n, a declarat Meloni la tradiționala sa conferință de presă de Anul Nou. \n\n\n\n\nReuters scrie că discuțiile pentru încheierea războiului, care durează de aproape patru ani, s-au intensificat din luna noiembrie. Cu toate acestea, Moscova nu a dat încă semne că ar fi dispusă să facă concesii, după ce Kievul a cerut modificări la o propunere a Statelor Unite care inițial susținea principalele cerințe ale Rusiei.\n\n\nDe asemenea, potrivit publicației, Moscova nu a oferit niciun semnal public că ar accepta un acord de pace care să includă garanțiile de securitate avute în vedere de aliații Ucrainei, inclusiv prezența trupelor occidentale pe teritoriul ucrainean. Meloni a declarat că Uniunea Europeană ar trebui să numească un emisar care să trateze direct cu președintele rus Vladimir Putin, pentru a evita confuziile.\n\n\n\n\n„Dacă am face greșeala ca, pe de o parte, să decidem reluarea dialogului cu Rusia, iar pe de altă parte să acționăm într-un mod dezorganizat, i-am face un serviciu lui Putin. Această problemă o avem încă de la început: prea multe voci, prea multe formate”\n, a spus prim-ministra Italiei. \n\n\n\n\nPrintre propunerile avansate de Statele Unite în noiembrie s-a numărat și reintegrarea Rusiei în clubul celor șapte economii dezvoltate, Grupul celor Șapte, ceea ce ar duce la reînvierea fostului G8.\n\n\n\n\nMeloni a afirmat că este „absolut prematur” să se vorbească despre readucerea Rusiei în cadrul G7. De asemenea, ea a reiterat că Italia nu intenționează să trimită trupe în Ucraina pentru a contribui la garantarea unui eventual acord de pace.\n\n\nFranța și Marea Britanie au semnat luna trecută o declarație de intenție privind desfășurarea, pe viitor, a unor forțe multinaționale în Ucraina, după ce va fi atins un acord de încetare a focului.\n\n\nCitește și\n\n\n\n\n\n\n\n\nDetalii despre decesul tânărului Sergiu Țărnă în Veneția. Polițistul reținut pentru crimă a făcut primele declarații\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUn moldovean a murit după ce a căzut în afara pârtiilor la o pensiune din Italia\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nItalia deschide un birou al Agenției pentru Cooperare și Dezvoltare la Chișinău\n \n\n\n\n\n\n\n\n\nPolitic\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nGiorgia Meloni\nItalia\nMacron\nnegocieri\nPutin\nrăzboi\nRusia\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 10,
    "source_url": "https://www.zdg.md/stiri/stiri-externe/italia-considera-ca-europa-ar-trebui-sa-vorbeasca-si-cu-rusia-pentru-a-incheia-razboiul-din-ucraina/"
  }
}