{
  "title": "No Title",
  "content": "30 de ani \n\nanticorupție \n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\n\nSă vezi \n\nceea ce nu trebuie să uităm... \n\t\t\t\t\t\t\t\t\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1991—2021\n(Anti)Casa Mare. \nCele 6 simboluri ale corupției\n \n\n\n\n\n\n\n\n\nLa 9 decembrie a fost marcată Ziua Internațională Anticorupție și Ziarul de Gardă a inaugurat cu această ocazie o expoziție tematică la Muzeul Național de Istorie, unde sunt expuse vestigii, documente și fotografii care amintesc despre cele mai mari scandaluri de corupție din ultimii 30 de ani. \nÎn 1991 s-a născut Republica Moldova din fosta Republică Sovietică Socialistă Moldovenească. Tot în 1991 s-a născut corupția moldovenească din fosta nomenclatură sovietică. În timp ce zeci de mii de oameni protestau în PMAN și militau pentru libertăți și drepturi culturale, în birourile nomenclaturii de stat se împărțeau zonele de influență, foștii reprezentanți ai KGB devenind noii businessmeni, iar bunurile statului fiind înghițite de clanuri.\n\n\n\n\n\n\n\n\n\n\nAlegeți mai jos perioada pentru a vizita expoziația:......\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n1991—1997\n \nPrivatizarea frauduloasă a bunurilor publice contra unor bonuri patrimoniale deșarte. Crearea noilor elite de afaceri în baza bunurilor care au aparținut tuturor.\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n1998—2001\n \nMarile afaceri internaționale dubioase și criminale. Comerțul ilegal cu aeronave, echipaje, persoane pentru exploatare prin muncă, exploatare sexuală, prelevare de organe, sclavie, cerșit, maternitate surogat.\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n2001—2009\n \nInstituționalizarea corupției sistemice, prăbușirea etică a instituțiilor de drept: instanțe judiciare, procuraturi, structuri anticorupție.\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n2010—2015\n \nMarile spălări de bani, devalizări bancare, atacuri raider asupra instituțiilor financiare.\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n2015—2018\n \nSărăcirea și coruperea electoratului, condiționarea votării prin pungi cu mâncare.\n \n\n\n\n\n\n\n\n\n\n\n \n\n\n2018—2021\n \nApogeul și începutul finalului capturării statului, prin care oligarhii își împărțeau „kulioace” și zone de influență, dar își construiau și planuri de fugă din R.Moldova.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nExpo Zdg\nDe ce este importantă această expoziție?\n \n\n\n\n\n\n\n\n\nDeoarece corupția ucide.\n \n\n\n\n\n\n\n\n\nCorupția nepedepsită ne sărăcește și mai mult, ne îmbolnăvește, ne descurajează și deseori ne și omoară. Corupția este o crimă și trebuie pedepsită. \nAceastă expoziție aduce problema corupției în atenția cetățenilor.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAlina Radu \ndirectoare ZdG",
  "metadata": {
    "id": 2,
    "source_url": "https://www.zdg.md/expo/"
  }
}