{
  "title": "Reacția Rusiei după ce SUA au atacat Venezuela: „Pretextele invocate pentru a justifica astfel de acțiuni sunt nefondate”",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Reacția Rusiei după ce SUA…    \n\n\nReacția Rusiei după ce SUA au atacat Venezuela: „Pretextele invocate pentru a justifica astfel de acțiuni sunt nefondate”\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nFoto: TASS\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMinisterul rus de Externe a emis sâmbătă, 3 ianuarie, \nun comunicat\n în care condamnă „actul de agresiune armat comis de SUA împotriva Venezuelei”, susținând că „pretextele invocate pentru a justifica astfel de acțiuni sunt nefondate”.\n\n\nReprezentanții instituției afirmă că susțin „declarația autorităților venezuelene și a conducerii țărilor din America Latină privind convocarea imediată a unei sesiuni a Consiliului de Securitate al ONU”.\n\n\n\n\n„(…) Plecăm de la premisa că toți partenerii care pot avea pretenții unii față de alții trebuie să caute căi de rezolvare a problemelor prin negocieri dialogice. Suntem pregătiți să îi sprijinim în acest sens (…).\n\n\n\n\n\n\nConfirmăm solidaritatea noastră cu poporul venezuelean, susținerea cursului conducerii bolivariene, orientat spre protejarea intereselor naționale și a suveranității țării (…). Ambasada Rusiei la Caracas funcționează în regim normal, ținând cont de situație, menține un contact permanent cu autoritățile venezuelene și cu cetățenii ruși aflați pe teritoriul Venezuelei. În prezent, nu există informații despre cetățeni ai Federației Ruse care să fi fost răniți sau afectați”, se mai spune în comunicat.\n\n\n\n\nTensiuni între SUA și Venezuela\n\n\nSâmbătă dimineață, 3 ianuarie, autoritățile din Venezuela au declarat că au respins „agresiunea militară” a Statelor Unite, după ce mai multe explozii au zguduit capitala Caracas și alte zone relatează agenția britanică de știri \nReuters.\n\n\nAtacuri au avut loc și în statele Miranda, Aragua și La Guaira, se arată într-un comunicat al guvernului autoritar al Venezuelei, ceea ce l-a determinat pe președintele Nicolas Maduro să declare stare de urgență națională și să mobilizeze forțele de apărare. Explozii, aeronave și coloane de fum negru au putut fi observate în întreaga capitală, începând în jurul orei locale 02:00. O pană de curent a afectat zona de sud a orașului, în apropierea unei baze militare majore.\n\n\nUlterior, liderul american Donald Trump a declarat că președintele Venezuelei, Nicolas Maduro, împreună cu soția sa, a fost capturat și evacuat din țară, afirmând că Statele Unite au efectuat „cu succes un atac de amploare împotriva Venezuelei”.\n\n\n\n\n„Această operațiune a fost realizată în colaborare cu forțele de ordine ale SUA. Urmează detalii. Va avea loc o conferință de presă astăzi la ora 11:00, la Mar-a-Lago. Vă mulțumesc pentru atenția acordată acestui subiect!”, a scris Trump pe Truth Social.\n\n\nVenezuela va rezista prezenței trupelor străine, a declarat ministrul Apărării, Vladimir Padrino López, într-un videoclip difuzat sâmbătă dimineață, în timp ce președintele SUA, Donald Trump, a spus că președintele venezuelean Nicolas Maduro a fost capturat și este evacuat din țară. Un atac al SUA asupra țării în zorii dimineții a lovit zone civile, a spus Padrino, iar Venezuela colectează informații despre persoane decedate și rănite, conform \nReuters.\n\n\nStatele Unite au exercitat o presiune militară uriașă asupra Venezuelei încă din august, efectuând zeci de lovituri asupra unor presupuse bărci de trafic de droguri în apele internaționale. Trump a părut să confirme în această săptămână o operațiune clandestină a SUA, în cadrul căreia personal american a lovit un doc izolat de pe coasta Venezuelei, notează \nDeutsche Welle.\n\n\nPosturile de știri CNN și New York Times au raportat că Agenția de Informații a SUA (CIA) a efectuat un atac cu dronă care a provocat o „explozie majoră” într-o zonă a docului despre care se crede că era folosită de o bandă transnațională venezueleană pentru depozitarea drogurilor ilegale.\n\n\nDe obicei, operațiunile CIA se desfășoară în secret, iar dacă informația va fi confirmată, va marca prima lovitură terestră cunoscută asupra Venezuelei de la începutul consolidării forțelor de atac americane în regiune.\n\n\nAnul trecut, Trump a anunțat de asemenea un blocaj asupra tuturor petrolierelor sancționate care intră sau ies din Venezuela, precum și alte tactici financiare menite să crească presiunea asupra lui Maduro.\n\n\nJoi, președintele venezuelean Nicolás Maduro a declarat că este deschis la discuții cu SUA privind traficul de droguri și petrol „oriunde și oricând doresc”. În interviul acordat televiziunii de stat venezueleane, Maduro a evitat să răspundă la declarația președintelui american Donald Trump potrivit căreia SUA au lovit o instalație portuară din Venezuela – marcând primul atac de acest fel în interiorul țării, care ar fi fost efectuat de CIA, scrie \nG4Media.\n\n\nCu câteva zile înainte de interviul lui Maduro, Trump a declarat că SUA au efectuat un atac asupra unei „zone portuare” legate de presupuse ambarcațiuni venezuelene cu transport de droguri, adăugând că a avut loc o „explozie majoră” în locul în care „se încarcă ambarcațiunile cu droguri”.\n\n\nAceasta vine după săptămâni în care Trump a intensificat presiunea asupra lui Maduro, pe care îl acuză că „a golit închisorile și azilele de nebuni” și că „a forțat” deținuții să emigreze în SUA, precum și că a folosit banii din petrol pentru a finanța crime legate de droguri.\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\nTensiuni între Statele Unite și Venezuela. Când Trump a dat armatei SUA undă verde pentru a efectua lovituri terestre – presa americană\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrump anunță că președintele Venezuelei, Nicolas Maduro, a fost capturat și „scos din țară”. Liderul de la Casa Albă susține că SUA au efectuat „cu succes un atac de amploare”\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVenezuela în alertă maximă după mai multe explozii în capitală și alte state. Autoritățile din Caracas acuză SUA de „agresiune militară”\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nRusia\nSUA\nVenezuela\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 16,
    "source_url": "https://www.zdg.md/stiri/reactia-rusiei-dupa-ce-sua-au-atacat-venezuela-pretextele-invocate-pentru-a-justifica-astfel-de-actiuni-sunt-nefondate/"
  }
}