{
  "title": "VIDEO Localități afectate de intemperii  | Noutăți din dosarul „Frauda bancară” | Noi declarații ale mamei băiatului decedat oferite în dosarul lui Ciochină și capturarea lui Maduro | SĂPTĂMÂNA DE GARDĂ",
  "content": "Principală\n  —  \nIMPORTANTE\n   —   VIDEO/ Localități afectate de intemperii…    \n\n\n\n\n\n\n\nVIDEO\n Localități afectate de intemperii  | Noutăți din dosarul „Frauda bancară” | Noi declarații ale mamei băiatului decedat oferite în dosarul lui Ciochină și capturarea lui Maduro | SĂPTĂMÂNA DE GARDĂ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa foto: Colaj ZdG\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Milena ONISIM                \n1.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMii de consumatori au rămas fără energie electrică din cauza intemperiilor, șefa statului a participat la inaugurarea oficială a Președinției cipriote a Consiliului Uniunii Europene. Cu ce lideri europeni s-a întâlnit și ce subiecte au fost discutate, vă spunem în această ediție a Săptămânii de Gardă. Tot astăzi vă aducem cele mai recente informații din dosarul „Frauda bancară” și cel al fostului primar Nicanor Ciochină, acuzat că a accidentat mortal un copil și a părăsit locul faptei.\n\n\nSăptămâna de Gardă poate fi ascultată pe Apple Podcasts, Overcast, Spotify (din afara R. Moldova) și privită pe canalul nostru de YouTube.\n\n\n\n\n\n\nLapovița și ninsoarea din ultimele zile au perturbat traficul în capitală și în alte localități din R. Moldova. În noaptea de joi spre vineri, salvatorii au intervenit de peste 80 de ori, majoritatea pentru tractarea și deblocarea vehiculelor rămase blocate. La Hăsnășenii Mari, în raionul Drochia, a fost deblocată și o ambulanță derapată pe ghețuș, iar situații similare s-au înregistrat și în alte zone. Din cauza vremii nefavorabile, aproximativ 8 mii de consumatori din 10 localități au rămas, pentru câteva ore, fără energie electrică, iar Ministerul Educației și Cercetării a anunțat că direcțiile de învățământ pot decide prelungirea vacanței de iarnă până luni, 12 ianuarie.\n\n\nPreședinta Maia Sandu a participat, miercuri, la ceremonia oficială de lansare a Președinției cipriote a Consiliului Uniunii Europene, desfășurată la Nicosia. Cu această ocazie, șefa statului a subliniat că R. Moldova este pregătită să contribuie la proiectul european de pace. În cadrul evenimentului, Maia Sandu a avut întrevederi cu mai mulți lideri europeni, discutând despre parcursul de aderare al R. Moldova la Uniunea Europeană. Aceasta s-a întâlnit cu președinta Comisiei Europene, Ursula von der Leyen, cu președintele Consiliului European, António Costa, cu președintele Ciprului, Nikos Christodoulides\n,\n precum și cu președintele Ucrainei, Volodimir Zelenski, abordând „eforturile internaționale pentru asigurarea unei păci durabile pe continent”. Cipru a preluat președinția rotativă a Consiliului Uniunii Europene pe 1 ianuarie 2026, mandatul urmând să se desfășoare pe o perioadă de șase luni.\n\n\n\n\nFostul prim-ministru Iurie Leancă a fost audiat pe 5 ianuarie în calitate de martor al apărării în dosarul oligarhului Vladimir Plahotniuc, judecat pentru implicarea sa în „furtul miliardului” din 2014. Potrivit Radio Europa Liberă, Leancă a declarat că regretă faptul că nu și-a depus demisia „la timp”. La fel ca în cazul altor martori, audierea lui Leancă a început cu întrebări formulate chiar de oligarhul Vladimir Plahotniuc. Răspunzând la o întrebare, Leancă a spus că majoritatea funcțiilor din sectorul financiar reveneau Partidului Liberal Democrat, formațiune din care făcea și el parte, că guvernatorul Băncii Naționale a Moldovei a fost desemnat de Partidul Liberal, iar Partidul Democrat, condus atunci de Plahotniuc, a numit președintele Parlamentului. În cadrul aceleiași ședințe, procurorul Vitalie Codreanu a afirmat că, după cedarea cotei statului, Banca de Economii a intrat sub controlul lui Ilan Șor. Leancă a răspuns că numirea lui Șor în funcția de președinte al consiliului de administrație al Băncii de Economii a fost decisă de acționari și aprobată de Banca Națională a Moldovei. Iurie Leancă a deținut funcția de prim-ministru din mai 2013 până în februarie 2015, în perioada mandatului prezidențial al lui Nicolae Timofti. Fostul premier este vizat, alături de alți foști demnitari, într-un dosar penal privind concesionarea Aeroportului Internațional Chișinău, aflat în prezent pe rolul primei instanțe. Examinarea dosarului „Frauda bancară” a continuat pe 6 ianuarie la Judecătoria Chișinău. În cadrul ședinței au fost audiate Alina Deleanu, fostă recepționistă la compania Prime Management, controlată de Vladimir Plahotniuc, precum și Olga Bondarciuc, fostă notară. Ambele femei au calitatea de învinuite în cauze penale conexe.  Totodată, controversatul om de afaceri Veaceslav Platon, aflat la Londra, a înaintat o cerere prin care solicită să fie audiat în acest dosar prin videoconferință. Numele lui Platon, cercetat în mai multe dosare penale în R. Moldova, a fost menționat în declarațiile mai multor martori audiați anterior de instanță, la solicitarea lui Plahotniuc. Platon a declarat pentru TV8 că ar deține mai multe documente și dovezi ce ar demonstra influența directă a oligarhului Vladimir Plahotniuc asupra Guvernului și Băncii Naționale.\n\n\nTot în această săptămână, fostul primar al satului Boldurești, Nicanor Ciochină, învinuit că a lovit mortal un copil și a fugit de la fața locului, a fost audiat din nou în instanță. Totuși, acesta a refuzat să răspundă la întrebările procurorului, ale judecătoarei, ale mamei copilului ucis și chiar ale avocatului său din oficiu, invocând că nu are încredere în acesta. Inculpatul și-a menținut poziția că dosarul său ar fi unul fabricat la comanda șefului Inspectoratului de Poliție Nisporeni „pentru a impresiona publicul”, acuzații care au fost respinse de acesta. La ședința din 6 ianuarie de la Judecătoria Chișinău a fost finalizată etapa cercetării judecătorești. Raisa Ciurel, mama copilului decedat în accidentul rutier, a declarat că așteaptă o „decizie corectă” din partea instanței. \n\n\nPatru bărbați, printre care trei persoane publice și un preot, au fost deferiți justiției, fiind acuzați de corupere pasivă, escrocherie și trafic de influență în dosarul privind mita pentru obținerea locurilor de veci în cimitirul „Sfântul Lazăr” din Chișinău. Printre inculpați se numără și Pavel Eni, fost șef al unei filiale din cadrul administrației cimitirului. Potrivit procurorilor, unul dintre inculpați, care activa ca șef de brigadă într-o filială a administrației cimitirului, ar fi comis peste 70 de fapte infracționale, atât individual, cât și în complicitate cu directorul adjunct al filialei. Cei doi ar fi împărțit sumele obținute ilegal, încălcând obligațiile și interdicțiile funcției deținute. Într-unul dintre episoadele investigate, produs în iunie 2020, bărbatul ar fi primit ilicit de la o femeie, care urma să-și înhumeze socrul decedat, o sumă de bani de două ori mai mare decât tariful legal stabilit prin decizia Consiliului Municipal Chișinău pentru serviciile funerare.\n\n\nÎn aceeași perioadă, profitând de necunoașterea tarifelor legale de către o altă persoană și de vulnerabilitatea acesteia cauzată de decesul mamei, inculpatul ar fi încasat din nou o sumă ce depășea limita prevăzută de lege. Trei dintre inculpați și-au recunoscut vina integral, iar șeful filialei a refuzat să facă declarații. Persoanele vizate riscă pedepse sub formă de amendă sau închisoare. \n\n\nUniunea Avocaților din Moldova nu a retras, timp de zece ani, licența avocatei Tatiana Mostovoi-Filimancov, condamnată în 2015 la 7 ani și 6 luni de închisoare pentru fapte de corupție. Într-un răspuns oferit la solicitarea de informații a ZdG, instituția a transmis că, în prezent, nu există nicio hotărâre privind retragerea licenței acesteia, menționând că dreptul de exercitare a profesiei i-a fost suspendat abia în anul 2023. Totodată, Uniunea Avocaților a declarat că nu a fost notificată de instanța de judecată de fond sau de organul de probațiune cu privire la tragerea la răspundere penală și condamnarea definitivă a avocatei.\n\n\nOligarhul Ilan Șor, condamnat la 15 ani de închisoare în dosarul „Frauda bancară”, dar care se ascunde de justiția moldovenească în Federația Rusă, este cercetat și în cauze penale ce privesc finanțarea ilegală a partidelor politice. Precizarea a fost făcută de șeful Procuraturii Anticorupție, Marcel Dumbravan.\n\n\nMarcel Dumbravan\n, \nșeful Procuraturii Anticorupție\n: \n„Ilan Șor este pus sub acuzare în cadrul unei cauze penale instrumentate de Procuratura Anticorupție în ceea ce privește finanțarea ilegală a partidelor politice însă acesta este investigat, inclusiv, pe alte cauze penale. Deci, ca să spunem că Procuratura Anticorupție nu investighează în privința lui Ilan Șor alte fapte, în afara dosarului în care este deja condamnat, nu este adevărat”.\n\n\nAnterior, oamenii legii susțineau că fugarul condamnat penal Ilan Șor ar fi pompat milioane de dolari pentru a influența rezultatele scrutinelor din R. Moldova. Oligarhul ar fi recurs la transferuri bănești prin intermediul băncii rusești Promsvyazbank, aflată sub sancțiuni internaționale, care a apărut și în investigația ZdG „În slujba Moscovei”. \n\n\nÎn această săptămână, o companie care activează pe piața metalelor feroase și neferoase din R. Moldova a semnalat existența unor „riscuri grave pentru securitatea activității sale economice”. Directorul „Sofilarex Plus”, Valentin Eșanu, afirmă că a fost avertizat despre posibile acțiuni provocatoare, ce ar putea presupune plasarea intenționată a unor obiecte sau bunuri interzise într-un camion utilizat pentru transportul metalului. Potrivit reprezentanților companiei, asemenea acțiuni ar urmări simularea unor ilegalități pentru blocarea activității comerciale. Solicitat de ZdG, Valentin Eșanu a refuzat să menționeze persoanele sau instituțiile vizate în comunicatul public al firmei. În perioada guvernării lui Plahotniuc, omul de afaceri a stat timp de doi ani în arest preventiv, fiind acuzat de evaziune fiscală, iar în 2019 a fost eliberat. La acel moment, Eșanu susținea că dosarele penale i-au fost deschise la comandă politică pentru a fi deposedat de afaceri.\n\n\nLa finalul\n anului 2025, am întrebat mai mulți chișinăuieni care a fost, \nîn opinia lor, cea mai mare realizare și cel mai mare eșec al R. Moldova în anul care tocmai s-a încheiat. Unii cetățeni au trecut la categoria realizări menținerea R. Moldova pe calea integrării europene, ca urmare a alegerilor parlamentare din septembrie, în timp ce printre eșecuri oamenii au enumerat costurile mari ale facturilor și veniturile mici din salarii și pensii. \n\n\nLiderii europeni, ucraineni și americani s-au reunit la Paris pe 6 ianuarie pentru a discuta despre garanțiile de securitate pentru Ucraina. Membrii Coaliției de Voință au semnat o declarație de intenție privind desfășurarea unei forțe multinaționale în sprijinul apărării și reconstrucției Ucrainei. Declarația mai prevede monitorizarea încetării focului sub conducerea SUA și angajamente ferme de sprijinire a Ucrainei în cazul unui viitor atac armat din partea Rusiei. În noaptea de joi spre vineri, Ucraina s-a aflat sub alertă aeriană, după ce Rusia a desfășurat un atac de amploare, folosind inclusiv o rachetă hipersonică Oreșnik. Explozii au fost semnalate în mai multe orașe, printre care Kiev și Liov. La Kiev, bombardamentele rusești au provocat moartea a cel puțin patru persoane, mai multe fiind rănite. Pe plan extern, vă mai spunem că președintele Venezuelei, Nicolas Maduro, capturat împreună cu soția sa de forțele americane pe 3 ianuarie, în urma unei intervenții militare a SUA în Venezuela, a fost adus, luni, în fața unui judecător din New York. Magistratul i-a adus la cunoștință capetele de acuzare, printre care se numără narcoterorismul, conspirația în vederea importului de cocaină și deținerea de arme automate. Ambii au pledat nevinovați, dar rămân în arest. În lipsa lui Maduro, atribuțiile de șef al statului au fost preluate de vicepreședinta Venezuelei Delcy Rodríguez.\n\n\nÎntre timp, Venezuela și SUA au convenit asupra unui acord care permite exportul de petrol venezuelean către Statele Unite, de până la 2 miliarde de dolari. Donald Trump a spus că petrolul va fi comercializat la prețul de piață, iar banii obținuți vor fi gestionați sub autoritatea sa, în calitate de președinte al SUA. Tot în această săptămână, Donald Trump a anunțat că Statele Unite se vor retrage din zeci de organizații internaționale și structuri ale ONU, inclusiv dintr-un tratat cheie privind clima și dintr-un organism al ONU care promovează egalitatea de gen și emanciparea femeilor, precum și consolidarea păcii. Liderul american invocă faptul că aceste entități, citez „funcționează contrar intereselor naționale ale Statelor Unite”.\n\n\nDe la X la Z\n – acesta este titlul unui nou produs video lansat recent de Ziarul de Gardă. Jurnalista Alina Radu, directoare și co-fondatoare a Ziarului de Gardă, și fiica ei, Ilinca, doctorandă la Universitatea Cambridge, discută despre politică, știință, internet și alte subiecte importante din viața cotidiană. În primul episod, disponibil deja pe canalul nostru de youtube, ele discută, ca în sânul familiei, despre anul 2025, văzut de acasă și din diasporă. Discuția se axează pe modul în care viața cotidiană ne-a fost afectată în acest an de evenimente politice, descoperiri științifice sau fenomene digitale, dar și despre lucrurile care unesc și separă generațiile X și Z. Vă-ndemnăm să vizionați episodul integral. Ziarul de Gardă a început anul cu un nou record: avem 19 189 de abonați pentru luna ianuarie 2026, care devine astfel cel mai abonat ianuarie din toată istoria noastră de 21 de ani. Dacă nu sunteți încă parte din comunitatea ZdG, vă puteți abona la ziarul tipărit sau puteți face un abonament cadou cuiva drag în orice oficiu poștal sau online, pe zdg.one!\n\n\n\n\n\n\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\n\n\n\n\n\nVIDEO\n Dmitri Constantinov, condamnat la 12 ani de închisoare | Detalii despre cazul de omor din raionul Anenii Noi și incidentul cu împușcături din capitală | Plahotniuc rămâne după gratii | SĂPTĂMÂNA DE GARDĂ\n \n\n\n\n\n\n\n\n\nSinteza Săptămânii\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nSăptămâna de Gardă\nsinteza ZdG\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 13,
    "source_url": "https://www.zdg.md/stiri/video-saptamana/"
  }
}