{
  "title": "Maia Sandu și Alexandru Munteanu au condamnat atacul Rusiei asupra Ucrainei cu o rachetă Oreșnik: „Acest război se apropie de Europa”",
  "content": "Principală\n  —  \nŞtiri\n  —  \nPolitic\n   —   Maia Sandu și Alexandru Munteanu…    \n\n\nMaia Sandu și Alexandru Munteanu au condamnat atacul Rusiei asupra Ucrainei cu o rachetă Oreșnik: „Acest război se apropie de Europa”\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa: Colaj ZdG\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPreședinta Maia Sandu și premierul Alexandru Munteanu au condamnat vineri, 9 ianuarie, atacul Rusiei asupra orașului Lviv din Ucraina cu o racheta Oreșnik. Potrivt The Kyiv Indepedent, aceasta este a doua oară când Rusia folosește racheta Oreșnik într-un atac împotriva Ucrainei, după ce Rusia a folosit-o prima dată împotriva Dnipro pe 21 noiembrie 2024.\n\n\n\n\n„Condamnăm ferm lansarea de către Rusia a unei rachete Oreshnik asupra Ucrainei – vizând infrastructura energetică și locuințele civile.\n\n\nAcest act de terorism are scopul de a intimida Ucraina și partenerii săi. Acest război se apropie de Europa și reprezintă un pericol pentru noi toți. Suntem uniți alături de Ucraina,”, a scris șefa statului pe platforma X.\n\n\n\n\nWe firmly condemn Russia’s launch of an Oreshnik missile against Ukraine—hitting energy infrastructure and civilian homes. \nThis act of terror aims to intimidate Ukraine and its partners. This war is moving closer to Europe and is a danger to us all. We stand united with Ukraine.\n— Maia Sandu (@sandumaiamd) \nJanuary 9, 2026\n \n\n\n\n\nDe asemenea, și prim-ministrul Munteanu a scris un mesaj.\n\n\n\n\n„Condamnăm cu fermitate folosirea rachetei balistice Oreshnik de către Rusia în atacurile sale brutale din cursul nopții asupra infrastructurii energetice a Ucrainei, lăsând populația din Kiev, Lviv și Krivîi Rih fără electricitate și apă curentă.\n\n\nR. Moldova este solidară cu Ucraina și cu cauza păcii drepte.”\n\n\n\n\nWe strongly condemn Russia’s use of the Oreshnik ballistic missile in its brutal overnight attacks on Ukraine’s energy infrastructure, leaving the people of Kyiv, Lviv & Kryvyi Rih without electricity or running water.\nMoldova stands in solidarity with Ukraine and a just peace.\n— Alexandru Munteanu (@AlexMunteanuMD) \nJanuary 9, 2026\n \n\n\n\n\nMinisterul rus al Apărării a confirmat că Rusia a lansat în noaptea de 9 ianuarie noua sa rachetă balistică cu rază medie de acțiune Oreshnik asupra orașului Lviv, din vestul Ucrainei, numind atacul „represalii” pentru o tentativă de atac cu dronă ucraineană asupra uneia dintre reședințele președintelui Vladimir Putin, o afirmație pe care Kievul a negat-o.\n\n\nOreșnik este o rachetă balistică rusească cu rază intermediară de acțiune, prezentată ca un sistem nou, greu de interceptat, conceput pentru a transporta arme nucleare. Racheta utilizată în atacul asupra orașului Lviv, aflat la aproximativ 60 de kilometri de granița cu Polonia, nu era echipată cu focoase nucleare.\n\n\nRusia a lansat, de asemenea, o serie de drone, rachete balistice și rachete de croazieră asupra Kievului și a altor orașe ucrainene în noaptea de 8 spre 9 ianuarie, în mijlocul temperaturilor geroase de iarnă. Cel puțin patru civili au fost uciși și alți 19 răniți în atacul în masă.\n\n\nAstfel, Ucraina va iniția o reuniune urgentă a Consiliului de Securitate al ONU, o reuniune a Consiliului Ucraina-NATO, precum și un răspuns în cadrul UE, Consiliului Europei și OSCE cu privire la utilizarea de către Rusia a unei rachete balistice cu rază medie de acțiune împotriva regiunii Lviv, a anunțat ministrul de Externe, Andrii Sybiha.\n\n\nCitește și\n\n\n\n\n\n\n\n\n\n\n\n\n\nLIVE TEXT\n Zelenski afirmă că atacul Rusiei „reprezintă aceeași provocare pentru toți: pentru Varșovia, București, Budapesta”. Război în Ucraina, ziua 1415\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nAlexandru Munteanu\nMaia Sandu\nrachetă Oreșnik\nrăzboi\nRusia\nUcraina\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 6,
    "source_url": "https://www.zdg.md/stiri/maia-sandu-si-alexandru-munteanu-au-condamnat-atacul-rusiei-asupra-ucrainei-cu-o-racheta-oresnik-acest-razboi-se-apropie-de-europa/"
  }
}