{
  "title": "Operațiunea SUA în Venezuela provoacă reacții globale: China și Rusia cer eliberarea lui Maduro, în timp ce Argentina laudă determinarea lui Trump",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Operațiunea SUA în Venezuela provoacă…    \n\n\nOperațiunea SUA în Venezuela provoacă reacții globale: China și Rusia cer eliberarea lui Maduro, în timp ce Argentina laudă determinarea lui Trump\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa: CNN\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMajoritatea țărilor care au participat la reuniunea de urgență a Consiliului de Securitate al Organizației Națiunilor Unite (ONU) de luni, 5 ianuarie, au condamnat operațiunea militară a Statelor Unite în Venezuela și capturarea președintelui Nicolás Maduro și a soției sale, Cilia Flores, \ntransmite agenția de știri EFE\n. China, care potrivit mai multor surse, a avut foarte multe de pierdut, este „profund șocată”, a declarat un purtător de cuvânt al Ministerului de Externe într-o declarație, acuzând SUA de „acte hegemonice”.\n\n\n„Solicităm SUA să respecte dreptul internațional … și să înceteze să încalce suveranitatea și securitatea altor țări”\n, se adaugă în declarația Chinei. Între timp, potrivit publicației, Trump a respins în repetate rânduri posibilitatea ca această mișcare a sa să ducă la ruperea relațiilor dintre cele două cele mai mari economii ale lumii.\n\n\nAceste schimburi de replici sunt urmărite cu atenție din cauza relațiilor strânse ale Chinei cu regimul Maduro, care datează dintr-un acord între cele două națiuni încheiat în 2007 sub președinția lui Hugo Chávez. Acest pact a făcut ca China să devină principalul consumator de energie venezueleană și, potrivit unor surse, un creditor important al regimurilor Chávez și Maduro.\n\n\nÎn cadrul ședinței ONU, Argentina a susținut operațiunea, în timp ce alte țări s-au limitat la a solicita respectarea suveranității și o tranziție pașnică.\n\n\n\n\n„Nu există niciun război împotriva Venezuelei sau a poporului său. Nu ocupăm o țară. Aceasta a fost o operațiune de aplicare a legii în sprijinul unor acuzații legale care există de zeci de ani. Statele Unite au arestat un traficant de droguri care va fi judecat în Statele Unite, în conformitate cu statul de drept, pentru crimele pe care le-a comis împotriva poporului nostru timp de 15 ani”\n, au dat asigurări reprezentanții Statelor Unite ale Americii. \n\n\n\n\nCu toate acestea, într-o declarație citită de subsecretarul general pentru afaceri politice, Rosemary A. DiCarlo, secretarul general al ONU, António Guterres, a insistat că suveranitatea națională, independența politică și integritatea teritorială trebuie respectate.\n\n\n\n\nAmbasadorul Rusiei la ONU, Vasili Nebenzia, a condamnat ceea ce a numit o agresiune armată împotriva Venezuelei, care încalcă dreptul internațional, și a îndemnat Washingtonul să elibereze \n„președintele ales în mod legitim”\n și soția acestuia. Vasili a avertizat, de asemenea, că SUA caută să controleze resursele naturale ale Venezuelei, generând \n„un nou impuls pentru neocolonialism și imperialism”.\n\n\nColumbia, care a convocat Consiliul de Securitate după atacul din weekend, a condamnat și ea cu fermitate acest act. Reprezentanta Columbiei, Leonor Zalabata, a subliniat că Carta ONU permite utilizarea forței numai în circumstanțe excepționale, cum ar fi autoapărarea, și nu pentru a prelua controlul politic asupra unui alt stat.\n\n\n\n\n„Acest lucru creează precedente extrem de îngrijorătoare pentru ordinea internațională stabilită după al Doilea Război Mondial și încalcă în mod flagrant dreptul internațional, contrazicând în mod clar Carta Organizației Națiunilor Unite și scopul pentru care a fost creat acest Consiliu”\n, a declara Leonor Zalabata, reprezentanta Colombirie în ONU. \n\n\n\n\nChina s-a opus „tuturor actelor de unilateralism și intimidare” și a solicitat eliberarea lui Maduro și a soției sale, precum și respectarea Cartei ONU. \n\n\nReprezentantul Regatului Unit, James Kariuki, a declarat că \n„pretenția lui Maduro la putere a fost frauduloasă”\n și și-a exprimat speranța într-o tranziție sigură și pașnică către un guvern legitim. Totodată, acesta a reamintit, că principiile dreptului internațional \n„sunt esențiale pentru menținerea păcii, securității și statului de drept la nivel mondial”.\n\n\nPublicația scrie că, Franța a declarat că operațiunea SUA \n„contravine principiului soluționării pașnice a disputelor și principiului nefolosirii forței”.\n\n\nÎntre timp, reprezentantul Argentinei, Francisco Tropepi, a lăudat determinarea Statelor Unite și a apărat capturarea președintelui venezuelean ca fiind \n„o măsură de protejare a securității și stabilității regionale”.\n\n\nPe de altă parte, Cuba a denunțat \n„planurile criminale”\n ale SUA față de Venezuela.\n\n\nReprezentantul Spaniei, Héctor Gómez Hernández, a declarat că intervenția SUA creează \n„un precedent foarte îngrijorător”\n și a reamintit că resursele naturale ale Venezuelei sunt suverane. Spania a făcut apel la o tranziție pașnică și democratică.\n\n\nMexicul a luat și el cuvântul, reiterând condamnarea acțiunii militare din 3 ianuarie, pe care a descris-o ca fiind o încălcare a articolului 2 din Carta Națiunilor Unite.\n\n\n\n\nCitește și\n\n\n\n\n\n\n\n\nAnaliză BBC: Ce țări ar putea fi în vizorul lui Trump după Venezuela?\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDelsy Rodríguez a depus jurământul în calitate de președintă interimară a Venezuelei. La ONU s-a discutat despre operațiunea SUA și capturarea lui Maduro\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrump avertizează alte țări și sugerează că ar putea urma o acțiune militară în Columbia: „Sună bine pentru mine”\n \n\n\n\n\n\n\n\n\nExtern\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nArgentina\nchina\nConsiliul de Securitate al ONU\nMexico\nONU\nRusia\nSpania\nSUA\nVenezuela\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 8,
    "source_url": "https://www.zdg.md/stiri/stiri-externe/operatiunea-sua-in-venezuela-provoaca-reactii-globale-china-si-rusia-cer-eliberarea-lui-maduro-in-timp-ce-argentina-lauda-determinarea-lui-trump/"
  }
}