{
  "title": "DOC Prețul plătit de stat pentru vizitele Președinție în afara țării în ultimele șase luni din 2025",
  "content": "Principală\n  —  \nIMPORTANTE\n   —   DOC/ Prețul plătit de stat…    \n\n\n\n\n\n\n\n DOC\n Prețul plătit de stat pentru vizitele Președinție în afara țării în ultimele șase luni din 2025\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nÎn ultimele șase luni din anul 2025, reprezentanții Președinției au efectuat 34 de deplasări de serviciu în afara țării, iar șefa statului a fost parte a delegațiilor în 14 dintre acestea. Potrivit unui \nraport\n publicat de instituția prezidențială, cele 34 de deplasări au costat statul nu mai puțin de 800 de mii de lei.\n\n\nPotrivit \nraportului \npublicat de Președinție, cei mai mulți bani au fost alocați pentru transport (aerian și feroviar) – puțin peste 347 de mii de lei. Puțin peste 233 de mii de lei reprezintă bani pentru diurne, iar aproape 220 de mii de lei au fost alocați pentru cazare. \n\n\nInstituția prezidențială a depășit bugetul de un milioan de lei planificat în 2025 pentru deplasări de serviciu peste hotare. Se întâmplă, pentru că, în primele șase luni ale anului 2025, Președinția a efectuat 33 de deplasări în interes de serviciu peste hotare țării, costul cărora se ridică la peste \n500 de mii de lei. \n\n\nVizitele Maiei Sandu în afara țării: De la București la Strasbourg\n\n\nPotrivit documentului, în ultimele șase luni ale lui 2025, Maia Sandu a efectuat 14 vizite în afara țării. Mai jos, redăm lista acestora: \n\n\n\n\n6-9 iulie 2025 – Deplasare în interes de serviciu la Varșovia, Republica Polonă;\n\n\n9-13 iulie 2025 – Deplasare în interes de serviciu la Roma, Republica Italiană\n\n\n23-25 iulie 2025 – Deplasare în interes de serviciu la Londra, Regatul Unit al Marii Britanii și Irlandei de Nord;\n\n\n8-10 septembrie 2025 – Participare, în calitate de vorbitor, în cadrul sesiunii plenare a Parlamentului European, Strasbourg, Republica Franceză;\n\n\n10-13 septembrie 2025 – Deplasare în interes de serviciu la Roma și Vatican, Republica Italiană; \n\n\n13-14 septembrie 2025 – Deplasare în interes de serviciu la Berlin, Republica Federală Germania;\n\n\n1-2 octombrie 2025 – Deplasare în interes de serviciu la Copenhaga, Regatul Danemarcei;\n\n\n11-12 octombrie 2025 – Deplasare în interes de serviciu la Veneția, Republica Italiană;\n\n\n25-26 octombrie 2025 – Deplasare în interes de serviciu la București, România;\n\n\n28-29 octombrie 2025–  Deplasare în interes de serviciu la Paris, Republica Franceză;\n\n\n3-5 noiembrie 2025 – Deplasare în interes de serviciu la Bruxelles, Regatul Belgiei;\n\n\n10-14 decembrie 2025 – Deplasare în interes de serviciu la Larnaca, Republica Cipru;\n\n\n14-15 decembrie 2025 – Deplasare în interes de serviciu la Atena, Republica Elenă;\n\n\n15-17 decembrie 2025 – Deplasare în interes de serviciu la Haga, Regatul Țărilor de Jos. \n\n\n\n\n\n\n \n\n\nCitește și\n\n\n\n\n\n\n\n\nDeputații PAS, cele mai multe cheltuieli pentru deplasări de serviciu în străinătate. Igor Grosu – primul în top\n \n\n\n\n\n\n\n\n\nPolitic\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrima deplasare în afara țării a Maiei Sandu, după ce a fost realeasă șefă a statului. Evenimentul de la Budapesta la care va participa aceasta\n \n\n\n\n\n\n\n\n\nPolitic\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\npreședinție\nVizite în afara țării\nVizitele Maiei Sandu în afara țării\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 3,
    "source_url": "https://www.zdg.md/stiri/pretul-platit-de-stat-pentru-vizitele-presedintie-in-afara-tarii-in-ultimele-sase-luni-din-2025/"
  }
}