{
  "title": "Sistemul rus de rachete „Oreshnik” a intrat în serviciul de luptă în Belarus. Acesta ar avea o rază de acțiune de 5500 de kilometri",
  "content": "Principală\n  —  \nŞtiri\n  —  \nExtern\n   —   Sistemul rus de rachete „Oreshnik\"…    \n\n\nSistemul rus de rachete „Oreshnik” a intrat în serviciul de luptă în Belarus. Acesta ar avea o rază de acțiune de 5500 de kilometri\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nSursa: The Insider\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n \n\n\n\n                Redacția ZdG                \n33.50 mii de articole\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSistemul rus de rachete „Oreshnik” a intrat în serviciul de luptă în Belarus, potrivit unui comunicat al Ministerului Apărării rus, transmite \nMeduza\n. Ministerul a declarat că echipajele de lansare, comunicații, securitate și alimentare cu energie ale sistemului de rachete „au fost supuse unei recalificări folosind facilități moderne de antrenament înainte de a intra în serviciul de luptă”\n.\n\n\n„Toate condițiile pentru serviciul de luptă și cazarea personalului militar rus au fost create în prealabil în Republica Belarus”\n, a adăugat Ministerul rus al Apărării.\n\n\nMinisterul a publicat, de asemenea, imagini care, susține el, arată sistemul de rachete. Instituțiile de presă ruse susțin că aceasta este prima dată când Ministerul Apărării dezvăluie Oreshnik.\n\n\nAlexandr Lukașenko a anunțat sosirea sistemului de rachete Oreshnik în Belarus pe 18 decembrie. „Primele poziții au fost pregătite pentru sistemul de rachete Oreshnik. Este printre noi de ieri și intră în serviciul de luptă”, a spus el.\n\n\nCe reprezintă acest sistem?\n\n\n„Oreshnik” este un sistem rusesc de rachete balistice cu rază medie de acțiune și racheta cu același nume. Se crede că raza de acțiune a rachetei este de 5500 de kilometri. Forțele Armate Ruse au anunțat că au folosit pentru prima dată racheta Oreshnik în noiembrie 2024, lansând un atac cu rachete asupra râului Nipru.\n\n\n\n\nMeduza notează că la sfârșitul lunii decembrie, cercetătorii americani, după ce au studiat imaginile din satelit, au sugerat că sistemul de rachete „Oreshnik” ar putea fi desfășurat în Belarus, pe fostul aerodrom militar Krichev-6, lângă orașul Krichev, în regiunea Moghilev. Acesta se află la cinci kilometri de granița cu regiunea Smolensk, la 180 de kilometri de Ucraina, la 370 de kilometri de Letonia, la 400 de kilometri de Lituania și la 540 de kilometri de Polonia.\n\n\nÎn decembrie 2024, Lukașenko i-a cerut lui Vladimir Putin să desfășoare sistemul de rachete „Oreshnik” pe teritoriul belarus. Ca răspuns, președintele rus a declarat că desfășurarea rachetei Oreshnik în Belarus ar fi posibilă în a doua jumătate a anului 2025, deoarece autoritățile ruse intenționează să stabilească producția sa în serie până la această dată.\n\n\nAnterior, președintele Ucrainei, Volodimir Zelenski a declarat că sistemul are o rază de acțiune de până la 5000 de kilometri și o „zonă moartă” de 700 de kilometri – distanța minimă pe care trebuie să o parcurgă înainte de a lovi o țintă. El a spus că Moscova poate produce până la șase astfel de rachete pe an, adăugând: „Partenerii noștri din Europa ar trebui să acorde atenție acestui lucru”. Rachetele Oreșnik au fost utilizate în cadrul exercițiilor militare comune ruso-belaruse din septembrie 2025.\n\n\nZelenski a mai comentat că Rusia deținea trei rachete Oreshnik, dintre care una a fost distrusă, iar a doua – folosită în timpul unui atac al orașului Nipru. Kievul afirmă că Rusia a rămas cu o singură rachetă de acest tip.\n\n\nCitește și\n\n\n\n\n\n\n\n\nMaia Sandu, întrebată despre condamnarea lui Vlad Filat în Franța: „Președinția nu are prerogative în acest sens”\n \n\n\n\n\n\n\n\n\nPolitic\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nȘeful IGP confirmă că fostul președinte al Adunării Populare a Găgăuziei, Dmitri Constantinov, a intrat în regiunea transnistreană: „Noi am stabilit traseul”\n \n\n\n\n\n\n\n\n\nJustiție\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIMPACT ZdG în 2025: dosare penale deschise, decizii schimbate, legi modificate\n \n\n\n\n\n\n\n\n\nViața redacției\n \n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTag-uri:\n\n\nBelarus\nOreshnik\nRusia\nsistemul Oreshnik\n \n\n\n\n\nDistribuie articolul:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublică pe Facebook\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nScrie un Tweet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe Telegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTrimite pe WhatsApp\n\n\n\n\n\n\n\n\n\n\nCopiază Link",
  "metadata": {
    "id": 11,
    "source_url": "https://www.zdg.md/stiri/sistemul-rus-de-rachete-oreshnik-a-intrat-in-serviciul-de-lupta-in-belarus-acesta-ar-avea-o-raza-de-actiune-de-5500-de-kilometri/"
  }
}